import { ReactNode } from "react";

export default function AboutView() {
  return (
    <div className="rounded bg-white p-5">
      <div className="flex flex-col gap-10 p-5">
        <p
          style={{ maxWidth: "50rem" }}
          className="mx-auto py-10 text-center text-xl"
        >
          Ласкаво просимо в онлайн зоомагазин &quot;Лейвен&quot; – Ваш путівник
          у захопливий світ турботи та задоволення для Ваших домашніх
          улюбленців!
        </p>
        <p>
          🌟 <Header>Найкращий вибір продукції для Вашого улюбленця:</Header>
          <br />
          <br />У &quot;Лейвен&quot; ви знайдете широкий асортимент якісних
          кормів, ветеринарних препаратів, іграшок та аксесуарів для всіх видів
          домашніх тварин. Ми пильно обираємо та представляємо тільки найкращі
          бренди, гарантуючи здоров&#39;я та радість Вашому улюбленцю.
        </p>
        <p>
          🚚 <Header>Швидка та надійна доставка:</Header>
          <br />
          <br />З &quot;Лейвен&quot; Ви можете розраховувати на оперативну
          доставку у будь-який куточок країни.
        </p>
        <p>
          🤝 <Header>Довіра та безпека:</Header>
          <br />
          <br />
          Ми розуміємо, що Ваші домашні улюбленці - це члени Вашої сім&#39;ї, і
          саме тому ми ставимо на перше місце їхнє благополуччя. Усі продукти в
          нашому асортименті сертифіковані та відповідають високим стандартам
          якості.
        </p>
        <p>
          🛍️ <Header>Зручний та інтуїтивно зрозумілий інтерфейс:</Header>
          <br />
          <br />
          Наш веб-сайт розроблений з урахуванням Вашого комфорту. Легкий пошук,
          чіткі фотографії та докладні описи товарів роблять Ваші покупки
          легкими та приємними.
        </p>
        <p>
          👩‍⚕️ <Header>Експертна консультація:</Header>
          <br />
          <br />
          Наша команда професіоналів завжди готова допомогти Вам з вибором
          найкращих товарів для Вашого улюбленця. Ми розуміємо, що
          індивідуальний підхід - ключ до щасливого і здорового підопічного.
        </p>
        <p>
          Обирайте &quot;Лейвен&quot; - тут кожна покупка - це не лише товар,
          але й турбота, яка вартує Вашої довіри. Даруйте Вашим улюбленцям
          найкраще, обираючи нас!
        </p>
      </div>
    </div>
  );
}

function Header({ children }: { children: ReactNode }) {
  return <span className="font-medium">{children}</span>;
}
