import FooterComponent from "@/components/sections/footer/footer";
import {
  PaymentImg,
  paymentImages,
} from "@/domains/shop/product/components/payment";
import { Card } from "flowbite-react";
import { Suspense } from "react";

export default function PaymentAndShipping() {
  return (
    <>
      <Card className="m-6 mx-auto flex min-h-screen w-full flex-col gap-5">
        <div className="flex flex-col gap-10">
          <p className="py-10 text-center text-xl">Оплата і доставка</p>
          <div className="flex flex-col gap-5">
            <p>
              ❗️ <strong>Мінімальне замовлення</strong>
            </p>
            <p>
              Для вашої зручності і оптимальної організації доставки, ми
              встановили мінімальну суму замовлення в розмірі 200 гривень. Це
              допомагає нам забезпечити якісне обслуговування та швидку доставку
              для всіх наших клієнтів.
            </p>
            <p>
              Ми розуміємо, що іноді вам потрібно отримати лише деякі товари.
              Тому, якщо ваше замовлення не досягає мінімальної суми, будь
              ласка, додайте ще товарів, щоб скласти замовлення на суму 200
              гривень або більше.
            </p>
            <p>
              Дякуємо за ваше розуміння та підтримку. Якщо у вас виникнуть
              питання щодо мінімального замовлення або інших аспектів наших
              послуг, будь ласка, не соромтеся звертатися до нашої служби
              підтримки клієнтів. Ми завжди готові допомогти!
            </p>
          </div>

          <p>
            💳 <strong>Зручні способи оплати:</strong>
            <br />
            <br />
            Ми пропонуємо широкий вибір способів оплати, включаючи:
            <br />
            <br />
            - Оплата готівкою при отриманні (післяплата)
            <br />
            - Оплата банківською картою онлайн
            <br />
            <div className="mt-5 flex flex-wrap items-center gap-3">
              {paymentImages.map(({ src, alt }) => {
                return (
                  <PaymentImg key={src}>
                    <img src={src} alt={alt} />
                  </PaymentImg>
                );
              })}
            </div>
            {/* - Електронні гроші (наприклад, PayPal)
          <br />- Безготівковий розрахунок для корпоративних клієнтів */}
          </p>
          <p>
            🚚 <strong>Швидка та надійна доставка:</strong>
            <br />
            <br />
            Ми гарантуємо оперативну доставку вашого замовлення до вказаної
            адреси в найкоротший термін. Час доставки може змінюватися в
            залежності від вашого регіону проживання.
          </p>
          <p>
            📦 <strong>Умови доставки:</strong>
            <br />
            <br />
            Ми надаємо безкоштовну доставку для замовлень понад суму{" "}
            <span className="font-medium text-blue-600">500 грн</span>.
            <br />
            Для замовлень нижче цієї суми, діють стандартні тарифи доставки.
          </p>

          <div className="flex flex-col gap-7">
            <p>
              ⚠️ <strong>Умови повернення:</strong>
            </p>
            <p>
              Ми розуміємо, що іноді можуть виникати ситуації, коли вам потрібно
              повернути товар. Для вашої зручності ми пропонуємо наступні умови
              повернення:
            </p>
            <ul className="flex flex-col gap-5">
              <li>
                🚫 Вакцини: На жаль, вакцини не підлягають поверненню з
                міркувань безпеки. Будь ласка, зверніть увагу на це при
                здійсненні покупок.
              </li>
              <li>
                🤝 Ветпрепарати: Повернення ветеринарних препаратів можливе за
                домовленістю. Зверніться до нашої служби підтримки клієнтів, щоб
                узгодити деталі повернення.
              </li>
              <li>
                🐾 Зоотовари: Ми приймаємо повернення зоотоварів в рамках наших
                умов повернення.
              </li>
            </ul>
            <p>
              Будь ласка, зверніть увагу, що відповідність зазначеним умовам
              повернення може бути піддана перевірці. Якщо у вас виникли
              будь-які питання щодо повернення товарів, будь ласка, зв{"'"}
              яжіться з нашою службою підтримки клієнтів, і ми з радістю
              допоможемо вам.
            </p>
          </div>

          <p>
            📞 <strong>Служба підтримки клієнтів:</strong>
            <br />
            <br />
            Наша служба підтримки клієнтів доступна для вас 24/7. Якщо у вас є
            питання щодо оплати, доставки або будь-яких інших питань, будь
            ласка, звертайтеся до нас за наступними контактними даними:
            <br />
            <br />
            Телефон:{" "}
            <span className="font-medium text-blue-600">
              +380 (50) 598-74-77
            </span>
            <br />
            Електронна пошта:{" "}
            <span className="font-medium text-blue-600">
              leyvenzoo@gmail.com
            </span>
          </p>
          <p>
            Ми робимо все можливе, щоб ваші покупки в &quot;Лейвен&quot; були
            максимально зручними та приємними. Дякуємо, що обрали нас!
          </p>
        </div>
      </Card>
      <Suspense>
        <FooterComponent />
      </Suspense>
    </>
  );
}
