export const getData1C = (data1C: any) => {
  // Filter data from 1C database to avoid empty fields
  const filteredData = data1C.filter((p: any) => {
    if (
      !p["Артикул"] ||
      !p["ШтрихКод"] ||
      !p["Ид"] ||
      !p["Наименование"] ||
      !p["Количество"] ||
      !p["Цены"] ||
      !p["Цены"]["Цена"] ||
      !p["Цены"]["Цена"]["ЦенаЗаЕдиницу"]
    ) {
      return false;
    }
    return true;
  });

  return filteredData.map((p: any) => ({
    id: p["Ид"]._text,
    title: p["Наименование"]._text,
    barcode: p["ШтрихКод"]._text,
    artycul: p["Артикул"]._text,
    quantity: parseInt(p["Количество"]._text),
    price: parseInt(p["Цены"]["Цена"]["ЦенаЗаЕдиницу"]._text),
  }));
};

export const getDataPromExcel = (dataProm: any) => {
  const filteredData = dataProm.slice(1).filter((p: any) => {
    if (!p[24] || !p[25] || !p[2] || !p[6] || !p[8] || !p[15]) {
      return false;
    }
    return true;
  });
  return filteredData.map((p: any) => ({
    unique_id_prom: p[24].toString(),
    unique_id_1c: p[25],
    title: p[2],
    keywords: p[4],
    description: p[6],
    price: parseInt(p[8]),
    availability: p[15] === "+" ? "in stock" : "out of stock",
  }));
};

export const getDataPromXml = (dataProm: any) => {
  const filteredData = dataProm.filter((p: any) => {
    if (!p["g:id"] || !p["g:title"] || !p["g:image_link"]) {
      return false;
    }
    return true;
  });

  return filteredData.map((p: any) => ({
    unique_id_prom: p["g:id"]._text,
    title: p["g:title"]._text,
    img: p["g:image_link"]._text,
    info: Array.isArray(p["g:product_detail"])
      ? p["g:product_detail"]
      : [p["g:product_detail"]],
  }));
};

/*
0: "Код_товару"
​​​
1: "Назва_позиції"
​​​
2: "Назва_позиції_укр"
​​​
3: "Пошукові_запити"
​​​
4: "Пошукові_запити_укр"
​​​
5: "Опис"
​​​
6: "Опис_укр"
​​​
7: "Тип_товару"
​​​
8: "Ціна"
​​​
9: "Валюта"
​​​
10: "Одиниця_виміру"
​​​
11: "Мінімальний_обсяг_замовлення"
​​​
12: "Оптова_ціна"
​​​
13: "Мінімальне_замовлення_опт"
​​​
14: "Посилання_зображення"
​​​
15: "Наявність"
​​​
16: "Кількість"
​​​
17: "Номер_групи"
​​​
18: "Назва_групи"
​​​
19: "Посилання_підрозділу"
​​​
20: "Можливість_поставки"
​​​
21: "Термін_поставки"
​​​
22: "Спосіб_пакування"
​​​
23: "Спосіб_пакування_укр"
​​​
24: "Унікальний_ідентифікатор"
​​​
25: "Ідентифікатор_товару"
​​​
26: "Ідентифікатор_підрозділу"
​​​
27: "Ідентифікатор_групи"
​​​
28: "Виробник"
​​​
29: "Країна_виробник"
​​​
30: "Знижка"
​​​
31: "ID_групи_різновидів"
​​​
32: "Особисті_нотатки"
​​​
33: "Продукт_на_сайті"
​​​
34: "Термін_дії_знижки_від"
​​​
35: "Термін_дії_знижки_до"
​​​
36: "Ціна_від"
​​​
37: "Ярлик"
​​​
38: "HTML_заголовок"
​​​
39: "HTML_заголовок_укр"
​​​
40: "HTML_опис"
​​​
41: "HTML_опис_укр"
​​​
42: "Код_маркування_(GTIN)"
​​​
43: "Номер_пристрою_(MPN)"
​​​
44: "Вага,кг"
​​​
45: "Ширина,см"
​​​
46: "Висота,см"
​​​
47: "Довжина,см"
​​​
48: "Де_знаходиться_товар"
​​​
49: "Назва_Характеристики"
​​​
50: "Одиниця_виміру_Характеристики"
​​​
51: "Значення_Характеристики"
​​​
52: "Назва_Характеристики"
​​​
53: "Одиниця_виміру_Характеристики"
​​​
54: "Значення_Характеристики"
​​​
55: "Назва_Характеристики"
​​​
56: "Одиниця_виміру_Характеристики"
​​​
57: "Значення_Характеристики"
​​​
58: "Назва_Характеристики"
​​​
59: "Одиниця_виміру_Характеристики"
​​​
60: "Значення_Характеристики"
​​​
61: "Назва_Характеристики"
​​​
62: "Одиниця_виміру_Характеристики"
​​​
63: "Значення_Характеристики"
​​​
64: "Назва_Характеристики"
​​​
65: "Одиниця_виміру_Характеристики"
​​​
66: "Значення_Характеристики"
​​​
67: "Назва_Характеристики"
​​​
68: "Одиниця_виміру_Характеристики"
​​​
69: "Значення_Характеристики"
​​​
70: "Назва_Характеристики"
​​​
71: "Одиниця_виміру_Характеристики"
​​​
72: "Значення_Характеристики"
​​​
73: "Назва_Характеристики"
​​​
74: "Одиниця_виміру_Характеристики"
​​​
75: "Значення_Характеристики"
​​​
76: "Назва_Характеристики"
​​​
77: "Одиниця_виміру_Характеристики"
​​​
78: "Значення_Характеристики"
​​​
79: "Назва_Характеристики"
​​​
80: "Одиниця_виміру_Характеристики"
​​​
81: "Значення_Характеристики" */
