export const products = [
  {
    id: "657f054b034e3768acf563c3",
    title:
      "Хеппі Дог Sens Puppy цуценята від 1 міс. до 6 міс. Лосось та Картопля 1 кг",
    price: 238,
    rating: "4",
    img: "https://images.prom.ua/jxHI0DX7BT7kjTyMakdaYa6KcIvhvkGH_b4lON8qJ9M=/5014050629_heppi-dog-sens.jpg",
    availability: "in stock",
    description:
      "Сухий корм для цуценят Happy Dog (Хеппі Дог) Sensible Puppy Lachs & Kartoffel забезпечить збалансований раціон з багатим вмістом поживних компонентів. Чому варто купити: підходить для цуценят з 4 до 27 тижня хрусткі гранули, легко пережовуються та засвоюються організмом має збалансоване співвідношення білків та жирів містить необхідні поживні компоненти для забезпечення росту та нормальної роботи організму сприяє правильному розвитку кісток, сухожиль, зв'язок та суглобів підходить для собак із чутливим шлунком не містить глютену",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Від 1-го місяця",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "1 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Лосось",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563be",
    title:
      "Переноска з верхнім прозорим відкриттям Rocket Classic 49x33x33 см - шт*6",
    price: 671,
    rating: "4",
    img: "https://images.prom.ua/pJCspmI1TZU8BhFcGRP0iVIxbd9GBB0q_mmveTrHE0w=/5041955404_perenoska-z-verhnim.jpg",
    availability: "in stock",
    description:
      "Переноска з верхнім прозорим відкриттям Rocket Classic 49x33x33 см Контейнер-переноска з верхнім та прозорим відкриттям виготовлена з міцного високоякісного нетоксичного пластика для транспортування домашніх тварин. Завдяки верхньому завантаженню ваш вихованець відчуватиме менше стресу. Бокові отвори забезпечують необхідну циркуляцію повітря. Переноска легко розбирається, чиститься і миється під проточною водою. Кольори уточнюйте у менеджера під час оформлення замовлення. Рекомендації: Коли домашні тварини вперше зайдуть у переноску, ми рекомендуємо не закривати його відразу. Перш за все, ви можете приготувати улюблені іграшки або ласощі зі знайомим запахом та покласти їх у переноску. Такий метод допоможе улюбленцю почуватися затишно в новому середовищі і допоможе зняти напругу.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Товари для прогулянок і подорожей з тваринами > сумки і контейнери для перенесення домашніх тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Італія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид",
        },
        "g:attribute_value": {
          _text: "Контейнер-переноска",
        },
      },
      {
        "g:attribute_name": {
          _text: "Матеріал",
        },
        "g:attribute_value": {
          _text: "Пластик",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма",
        },
        "g:attribute_value": {
          _text: "Прямокутна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Сезон",
        },
        "g:attribute_value": {
          _text: "Демісезон",
        },
      },
      {
        "g:attribute_name": {
          _text: "Максимальне навантаження",
        },
        "g:attribute_value": {
          _text: "8 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Довжина",
        },
        "g:attribute_value": {
          _text: "490 мм",
        },
      },
      {
        "g:attribute_name": {
          _text: "Ширина",
        },
        "g:attribute_value": {
          _text: "330 мм",
        },
      },
      {
        "g:attribute_name": {
          _text: "Висота",
        },
        "g:attribute_value": {
          _text: "330 мм",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563bf",
    title: 'Трисульфон сусп. 48% 1 л (фл)*12 "КRKA"',
    price: 4052,
    rating: "4",
    img: "https://images.prom.ua/eVCfKd3bsHeLDl2IyeDDx5jl3c67mZyQLHLsoBPmYEQ=/5037714056_trisulfon-susp-48.jpg",
    availability: "in stock",
    description:
      "Трисульфон сусп. 48% 1 л Препарат для профілактики та лікування у тварин первинних інфекцій органів дихання, травлення та сечостатевої системи, вторинних інфекцій після вірусних інфекційних захворювань (антибіотик+кокцидіостатик). Склад: Трисульфон суспензія в 100 мл містить в якості діючих речовин 40 г сульфамонометоксину у формі натрієвої солі і 8 г триметоприму, а в якості допоміжних речовин - мікрокристалічну целюлозу, натрій-карбоксиметил-целюлозу, Твін 80, сорбі , бензиловий спирт, симетикон та демінералізовану воду. Форма випуску: Випускають лікарський препарат розфасованим у скляні флакони по 100 мл або пластикові сулії по 1 л. Фармакологічні властивості: Трисульфонна суспензія відноситься до групи комплексних антибактеріальних препаратів. Трисульфон суспензія має широкий антибактеріальний спектр дії щодо більшості грампозитивних і грамнегативних мікроорганізмів, а також деяких найпростіших. Сульфамонометоксин подібний до будови з параамінобензойною кислотою, порушує синтез дигідрофолієвої кислоти в бактеріальних клітинах, перешкоджаючи включенню параамінобензойної кислоти до її молекули. Триметоприм посилює дію сульфамонометоксину, порушуючи відновлення дигідрофолієвої кислоти в тетрагідрофолієву – активну форму фолієвої кислоти, відповідальну за білковий обмін та розподіл мікробної клітини. При комбінованій дії порушується синтез фолієвої кислоти на двох послідовних стадіях, що призводить до порушення синтезу нуклеотидів та обумовлює синергічну бактерицидну дію комбінації сульфамонометоксину та триметоприму. Сульфамонометоксин і триметоприм добре і швидко всмоктуються із шлунково-кишкового тракту та проникають у всі органи та тканини організму, де створюють антибактеріальні концентрації протягом 24 годин. Виділяються з організму переважно із сечею та жовчю. Трисульфон суспензія за ступенем впливу на організм відноситься до малонебезпечних речовин (4 клас небезпеки за ГОСТ 12.1.007-76), в дозах, що рекомендуються, не викликає у тварин і птахів побічних явищ і ускладнень. Порядок застосування: Застосовують телятам, козлятам, ягнятам – при колібактеріозі, сальмонельозі, пастерельозі, бронхопневмонії, абсцесах, викликаних стафілококами, поліартритах, спричинених стрептококами, свиням –, при колібактеріозі, атрофічному риніті, строфах; птиці – при пастерельозі , колібактеріозі, сальмонельозі, стафілококозі, кокцидіозі, кроликам –, при пастерельозі, стафілококозі, колібактеріозі, сальмонельозі, кокцидіозі. Забороняється застосування Трисульфону®, суспензії дорослим жуйним тваринам з розвиненим рубцевим травленням, курам-несучкам, а також тваринам з порушенням функції нирок та печінки. Спосіб застосування та дозування: Трисульфон суспензію застосовують тваринам перорально індивідуально або груповим способом у наступних дозах: - телятам, козлятам, ягнятам, свиням застосовують перорально з водою для напування в добовій дозі 1-2 мл препарату на 32 кг маси тіла тварини. Тривалість лікування становить 5 днів. - птиці та кроликам лікарський засіб дають з водою для напування в наступних добових дозах: при кокцидіозі - 100 мл Трисульфону суспензії на 100 л води протягом 3-5 днів, при інших захворюваннях – 1 мл препарату на 32 кг маси тіла тварин протягом 5 днів. У період лікування тварини повинні отримувати тільки воду, що містить суспензію Трисульфон. Коли це неможливо, добову дозу телятам, козеням, ягнятам, свиням слід розділити на дві однакові частини та дати тваринам у два прийоми, з інтервалом о 12 годині. Розчин із препаратом у період лікування готують щодня. Перед застосуванням суспензію необхідно збовтати. За винятком випадків індивідуальної підвищеної чутливості до компонентів лікарського засобу, не виявлено. Забороняється: Використовувати лікарський препарат після закінчення терміну придатності. Зберігати препарат слід у місцях, недоступних для дітей. Невикористаний препарат утилізують відповідно до вимог законодавства. Препарат не повинен застосовуватись разом з параамінобензойною кислотою, прокаїном та іншими місцевими анестетиками. Також препарат не повинен застосовуватися з вітамінами групи В (нікотинамід, фолієва кислота, холін) через їх антагоністичний вплив на сульфаніламіди. Забій тварин та птиці на м'ясо дозволяється не раніше ніж через 10 діб після останнього введення Трисульфону суспензії. М'ясо тварин та птиці, вимушено вбитих раніше встановленого терміну, може бути використане для годування хутрових звірів.",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > ветеринарні антибіотики та антимікробні препарати",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Словенія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Суспензія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "1000 мл",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563bd",
    title: 'Фіприст Комбо для котів 50 мг (піп)*3 "KRKA"',
    price: 202,
    rating: "4",
    img: "https://images.prom.ua/00XM0dF-Z5lowm60KBqJwTnPFh9hpxK75xcw-gZAOBQ=/5027609038_fiprist-kombo-dlya.jpg",
    availability: "in stock",
    description:
      "Фіпріст Спот Он (Інсектоакарицидні препарати) Сучасний засіб профілактики та знищення бліх, кліщів, власоїдів та вошей у собак та котів. Фіпріст® Спот Он активний щодо: статевозрілих фаз розвитку бліх Ctenocephalides spp.; власоїдів Trichodectes canis, Felicola subrostratus; іксодових кліщів (всі фази розвитку) Rhipicephalus sanguineus, Dermacentor variabilis, Ixodes spp., Haemaphysalis spp.; вошей Linognathus setosus; саркоптоїдних кліщів Sarcoptes scablei var. canis; комарів Aedes aegypti; вушних кліщів Otodectes cynotis. Механізм дії фіпронілу, що входить до складу препарату, полягає в блокуванні ГАМК-залежних рецепторів членистоногих, порушенні передачі нервових імпульсів, що призводить до паралічу та загибелі ектопаразитів. Після нанесення препарату на шкіру фіпроніл протягом 24 годин поступово розмежується по всій поверхні тіла і, практично не всмоктуючись в системний кровоток, накопичується в епідермісі, волосяних цибулинах і сальних залозах, надаючи тривалу контактну інсектоакарицидну дію, забезпечує тварини від ектопаразитів. Одноразова обробка тварини забезпечує знищення бліх та кліщів протягом 24 та 48 годин відповідно. Порядок застосування: Фіпріст® Спіт Він призначають собакам і кішкам з 8-тижневого віку при ентомозах, отодектозі, ураженні кліщами (іксодовими, хейлітелами), а також у комплексній терапії алергічного дерматиту, що викликається бліхами. Протипоказанням до застосування є підвищена індивідуальна чутливість тварини до інгредієнтів препарату (у тому числі в анамнезі). Забороняється застосування Фіпріста® Спот Он хворим на інфекційні хвороби і ослабленим тваринам, собакам масою менше 2 кг, кішкам масою менше 1 кг. Препарат дозволяється застосовувати тваринам, призначеним для розведення, а також вагітним та лактуючим самкам. Забороняється застосування Фіпріста® Спот Он цуценятам і кошеням молодше 8-тижневого віку. Способи введення: Препарат застосовується тільки зовнішньо. Тривалість захисної дії препарату проти іксодових кліщів після обробки кішок становить до 4 тижнів, після обробки собак – до 5 тижнів; тривалість захисної дії проти бліх після обробки кішок – до 5 тижнів після обробки собак від 4 до 12 тижнів. Повторні обробки тварин проводять за показаннями, але не частіше ніж один раз на чотири тижні.",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > антипаразитарні засоби для тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.5 мл",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563c4",
    title: 'Форесто нашивник п/п для собак більше 8 кг 70 см (уп) "Bayer"',
    price: 1316,
    rating: "4",
    img: "https://images.prom.ua/GT9H2XejraPJjs_cshedwcm-5Ip5H0mRLefWGB7RGiY=/5032202296_foresto-nashivnik-pp.jpg",
    availability: "out of stock",
    description:
      "Foresto (Форесто) нашийник 70 см- захист великих собак від ектопаразитів складно через те, що їх не втримаєш, щоб капнути засіб на загривок. Ще більшу складність становить для них пероральне вживання подібних засобів. Антипаразитарний нашийник - справжня знахідка для гігантських собак. Чому саме Форесто? ефективний від бліх протягом 8 місяців відлякування і захист від кліщів на 8 місяців працює проти статевонезрілих видів бліх гальмує розвиток личинок бліх в приміщенні екологічний щодо людей, тварин і їх місць існування після купання, намокання під дощем, миття шампунем зберігає свою дію не має запаху, укомплектований світловідбивачами вивільнення діючих речовин відбувається таким чином, що дозування підтримується на низькому рівні мінімізує ризик передачі трансмісивних захворювань (бабезіоз) Домашнім собакам вагою від 45 кг нашийник забезпечить надійний захист від ектопаразитів, подарує життя без свербежу, покращує імунітет і здоров'я. Безперервне використання нашийника забезпечує захист собак від бліх, вошей, волосоїдів протягом 6 місяців, а від іксодових кліщів протягом - 7-8 місяців. Форма випуску: Нашийник Форесто це полімерна стрічка сірого кольору з нанесеним логотипом компанії Байєр і 2 або 3 петлями для фіксації. Упаковка також містить три світловідбивних стрічки, які можуть бути прикріплені до нашийника на постійній основі для того, щоб тварина була помітною в темряві. Випускають нашийник Форесто (Foresto L) для великих і гігантських порід собак довжиною 70 см (вага 45 гр) в герметично закритих упаковках, поміщених в металеві коробки. Фармакологічні властивості: Інсектициди, що входять до складу нашийника, поступово виділяючись з поверхні стрічки, переносяться на волосяний покрив тварини і надають інсекто-акарицидну і репеллентну дію на комах і іксодових кліщів. Нашийник Форесто при дотриманні рекомендацій щодо застосування не чинить місцевоподразнюючої, шкірнорезорбтивної і сенсибілізуючої дії. Показання: Нашийник Форесто призначений для знищення ектопаразитів (воші, блохи, волосоїди) і іксодові кліщі, які паразитують на собаках, а також для захисту тварин від їх нападу. Дози і спосіб застосування: Після відкриття упаковки нашийник розгортають, звільняють від пластмасових перемичок і одягають на тварину. Безперервне використання нашийника забезпечує захист собак від бліх, вошей, волосоїдів протягом 6 місяців, а від іксодових кліщів протягом - 7-8 місяців. Нашийник водостійкий, його можна не знімати під час миття і купання тварини, тим не менш, ви повинні уникати довгострокових, інтенсивних контактів з водою або надмірним застосування шампуню, так як це може призвести до скорочення терміну дії продукту. При сильному ступені інвазії перед застосуванням нашийника доцільно вимити тварину з використанням інсектицидного шампуню. Побічні дії: Іноді протягом перших кількох днів після застосування нашийника може з'явитися невелике свербіння і/або почервоніння шкіри у тварин з підвищеною чутливістю. Ці симптоми зазвичай зникають протягом від 1 до 2 тижнів. У рідкісних випадках може бути доцільним тимчасово відмовитися від нашийника, до зникнення симптомів. Протипоказання: Підвищена чутливість до діючих речовин. Нашийник не можна застосовувати хворим і видужують тваринам, вагітним і годуючим самкам, а також цуценятам молодше 7-тижневого віку. Особливі вказівки: При підвищеній індивідуальній чутливості власника тварини до діючих речовин і при наявності на руках порізів і ран рекомендується користуватися гумовими рукавичками. Після маніпуляцій з нашийником слід ретельно вимити руки теплою водою з милом; вимити і просушити рукавички. Тварин з нашийником Форесто не слід підпускати до немовлят. Пакет з нашийником слід зберігати в упаковці до використання продукту. Використаний нашийник і пакет, в якому він зберігався, слід викинути в контейнер для сміття.",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > антипаразитарні засоби для тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Нашийник від бліх та кліщів",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563c2",
    title: "Туалет закритий із верхнім входом Salto, 56 x 40 x 38 см",
    price: 617,
    rating: "4",
    img: "https://images.prom.ua/0We2byhvkdAYCJaX3H37S4hdVhJV8NL-CaIKncFz5xo=/5034087761_tualet-zakritij-iz.jpg",
    availability: "out of stock",
    description:
      "Закритий туалет із верхнім входом Salto Акуратний закритий туалет з верхнім входом для котів. Оснащений вугільним фільтром, дверкою і ручкою. Легко відкривається для чищення, завдяки практичним засувкам. Туалет виконаний з якісного пластику, легко миється. Зверху ручка для зручного переміщення у разі необхідності. Ваш улюбленець обов'язково оцінить закритий туалет, а позбавить Вас від незручностей, пов'язаних з походами Вашого вихованця в туалет.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > туалетні лотки для тварин і аксесуари",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Італія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид",
        },
        "g:attribute_value": {
          _text: "Туалет-лоток",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Закритий",
        },
      },
      {
        "g:attribute_name": {
          _text: "Довжина",
        },
        "g:attribute_value": {
          _text: "560 мм",
        },
      },
      {
        "g:attribute_name": {
          _text: "Ширина",
        },
        "g:attribute_value": {
          _text: "400 мм",
        },
      },
      {
        "g:attribute_name": {
          _text: "Висота",
        },
        "g:attribute_value": {
          _text: "380 мм",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563c1",
    title: 'Принокат для котів спот он 40 мг (до 4 кг)  (піп)*3 "KRKA"',
    price: 136,
    rating: "4",
    img: "https://images.prom.ua/bWhLzys-q4xwfvttU22jp1bu6sglaHlatnsZy6a3xVc=/5067436083_prinokat-dlya-kotiv.jpg",
    availability: "in stock",
    description:
      "Прінокат краплі спот-он для котів до 4 кг, 40/4 мг, 0,4 мл №3 Опис Прозорий, жовтуватий, жовтий або коричнево-жовтий розчин. Склад 1 мл розчину містить діючі речовини: імідаклоприд – 100 мг, моксидектин – 10 мг. Допоміжні речовини: спирт бензиловий, пропіленкарбонат, бутилгідрокситолуол (Е 321), троламін. Фармакологічні властивості АТС vet класифікаційний код АТС vet: QP54, ендектокциди (QP54AB52, моксидектин; QP53AX17, імідаклоприд). Імідаклоприд, 1-(6-хлоро-3-піридилметил)-N-нітро-імідазолідин-2-іліденамін є ектопаразитицидом, що належить до класу нітрометилен-гетероциклічних сполук. Група хімічного складу інсектоакарицидів – неонікотиноїди. Імідаклоприд має високу спорідненість до нікотинових ацетилхолінових рецепторів у постсинаптичних ділянках центральної нервної системи (ЦНС). Він взаємодіє з нікотинергічним рецептором ектопаразиту, розміщеним на постсинаптичному нейроні, порушує передачу нервного імпульсу по ньому, та призводить до паралічу та загибелі ектопаразиту. Імідаклоприд ефективний проти личинок та імаго бліх. Через слабку взаємодію з нікотиновими рецепторами млекопитаючих та низький рівень проникнення через їх гематоенцефалічний бар'єр, діюча речовина практично не впливає на ЦНС млекопитаючих. Моксидектин, 23-(O-метилоксим)-F28249 альфа - макроциклічний лактон іншого покоління з групи мільбеміцинів. Це паразитицид, активний проти багатьох ендо- та ектопаразитів. Моксидектин активний проти личинок (стадії L3, L4) Dirofilaria immitis. Він також активний проти нематод травного каналу та дихальних шляхів. Моксидектин взаємодіє з гама-аміномасляною кислотою та глутамат-пропускними хлорними канальцями паразитів. Це призводить до відкриття іонних хлорних канальців на постсинаптичній мембрані, збільшення іонів хлору та необоротного зниження м'язової активності, паралічу та загибелі паразитів. Препарат має стійку дію і захищає тварину після одноразового застосування протягом 4 тижнів від повторного зараження паразитами. Після нанесення препарату на шкіру тварини, імідаклоприд швидко розповсюджується по поверхні шкіри протягом одного дня. Сліди імідаклоприду залишаються на шкірі протягом усього періоду лікування. Моксидектин всмоктується через шкіру, досягаючи максимальної концентрації у плазмі крові в період між 1-2 добою після обробки тварини і повільно виділяється з плазми протягом місяця. Застосування Лікування та профілактика котів при ураженні бліхами: Ctenocephalides felis. Лікування отодектозу: Otodectes cynotis. Лікування нотоедрозу: Notoedres cati. Лікування нематодозів дихальних шляхів: Eucoleus aerophilus/syn. Capillaria aerophila, Aelurostrongylus abstrusus (дорослі та молоді форми). Лікування нематодозів травного каналу: Toxocara cati, Ancylostoma tubaeforme. Профілактика дирофіляріозу: Dirofilaria immitis (мікродирофілярії L3 та L4 стадій). Лікування тілазіозу: Thelazia callipaeda (дорослі та молоді форми). Препарат можна використовувати як один із засобів комплексного лікування блошиного алергічного дерматиту. Лікування та профілактика тхорів при ураженні бліхами (Ctenocephalides felis), а також профілактика дирофіляріозу (Dirofilaria immitis: мікродирофілярії L3 та L4 стадії). Дозування Для зовнішнього точкового застосування (топікальне нанесення). Схема дозування для котів Рекомендовані мінімальні дози - 10 мг/кг маси тіла імідаклоприду та 1,0 мг/кг моксидектину, що еквівалентно 0,1 мл препарату/кг маси тіла тварини. Схема лікування повинна базуватися на окремому ветеринарному діагнозі та локальній епізоотологічній ситуації. Наносити відповідно до наведеної нижче таблиці: Маса тіла тварин (кг) Розмір піпетки, яку потрібно використовувати Об'єм (мл) Імідаклоприд (мг/кг маси тіла) Моксидектин (мг/кг маси тіла) ≤ 4 кг імідаклоприд/моксидектин, 40 мг/4 мг (розчин для зовнішнього застосування, точкового нанесення) 0,4 мінімум 10 мінімум 1 ≥ 4-8 кг імідаклоприд/моксидектин, 80 мг/8 мг (розчин для зовнішнього застосування, точкового нанесення) 0,8 10-20 1-2 ≥ 8 кг відповідна комбінація піпеток для забезпечення рекомендованої дози (мінімальна рекомендована доза - 0,1 мл препарату/кг маси тіла) Лікування та профілактика сифонаптерозу (ураження бліхами) Одноразове нанесення запобігає зараженню бліхами протягом 4 тижнів. Може бути доцільним поєднання лікування ветеринарним препаратом «Прінокат® Спот-он для котів» із методами обробки місця перебування тварини, спрямованими на порушення життєвого циклу бліх у навколишній середовищі. Це може призвести до скорочення популяції свійських бліх. Препарат слід наносити щомісяця, якщо він застосовується при комбінованому лікуванні блошиного алергічного дерматиту. Лікування отодектозу Слід проводити одноразову обробку препаратом. Можлива повторна обробка через ЗО діб після ветеринарного огляду. Не застосовувати безпосередньо у вушний канал. Лікування нотоєдпозу Слід проводити одноразову обробку препаратом. Лікування нематодозів травного каналу та дихальних шляхів Щомісячна обробка тварин препаратом знижує можливість зараження нематодами. Препарат також...",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > антипаразитарні засоби для тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Словенія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.4 мл",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Розчин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563c0",
    title: 'Цефтіоклин  50 мл (фл)*100    Бровафарма"',
    price: 200,
    rating: "4",
    img: "https://images.prom.ua/j039Uo8NKFQB3fK8pST0BRKpISFlGgZVqcC-CcnYKVE=/5080302544_tseftioklin-50-ml.jpg",
    availability: "in stock",
    description:
      "Опис Однорідна стерильна суспензія жовто-білого або світло-коричневого кольору. Склад 1 мл препарату містить активно діючу речовину: цефтіофур гідрохлорид - 50,0 мг. Допоміжні речовини: лецитин, сорбітан моноолеат, бутанол, вода апірогенна, олія бавовняна. Фармакологічні властивості Діючою речовиною препарату є цефтіофур гідрохлорид, який належить до групи цефалоспоринових антибіотиків третього покоління та характеризується широким спектром бактерицидної дії відносно грампозитивних та грамнегативних бактерій, включаючи види, які продукують бета-лактамазу, а також окремих анаеробів: Escherichia coli, Pasteurella haemolytica. Pasteurella multocida, Haemophilus somnus, Actinobacillus pleuropneumoniae, Haemophilus parasuis, Salmonella cholerasuis, Streptococcus suis, Streptococcus zooepidemicus, Pasteurella spp., Staphylococcus spp., Actynomyces pyogenes, Salmonella typhimurium, Streptococcus agalactiae, S. dysgalactiae, S. bovis, Klebsiella spp., Citrobacter spp., Enterobacter spp., Bacillus spp., Proteus spp., Fusobacterium necrophorum та Porphiromonas assacharolytica (Bacteroides melaninogenicus). Механізм дії цефтіофур гідрохлориду полягає в пригніченні синтезу клітинної стінки бактерій. Застосування Велика рогата худоба: лікування тварин, хворих на післяпологові ендометрити, некробактеріоз, а також при захворюваннях органів дихання, що спричинені мікроорганізмами (Pasteurella haemolytica, Pasteurella multocida, Haemophilus somnus, Streptococcus agalactiae, S. dysgalactiae, S. bovis, Escherichia coli, Fusobacterium necrophorum і Bacteroides melaninogenicus), чутливими до цефтіофуру. Свині: лікування тварин при захворюваннях органів дихання, шо спричинені мікроорганізмами (Haemophilus somnus, Actinobacillus pleuropneumoniae, Salmonella cholerasuis та Streptococcus suis), чутливими до цефтіофуру. Дозування Велика рогата худоба - підшкірно або внутрішньом'язово один раз на добу в дозі 1 мл препарату на 50 кг маси тіла (1 мг цефтіофур гідрохлориду на 1 кг маси тіла) при захворюваннях органів дихання протягом 3-5 діб, при некробактеріозі протягом не менше 3 діб, при ендометриті - протягом 5 діб. Свині - внутрішньом'язово при захворюваннях органів дихання раз на добу в дозі 1 мл препарату на 16 кг маси тіла (3 мг цефтіофур гідрохлориду на 1 кг маси тіла ) протягом 3-4 діб. Перед застосуванням флакон з препаратом ретельно струшують. Протипоказання Не застосовувати тваринам з підвищеною чутливістю до цефтіофуру чи інших бета-лактамних антибіотиків. Не змішувати препарат з іншими препаратами в одному шприці. Застереження Забій тварин на м’ясо дозволяється через 8 ( велика рогата худоба) та 5 діб (свині) після останнього застосування препарату. Отримане, до зазначеного терміну, м'ясо утилізують або згодовують непродуктивним тваринам, залежно від висновку лікаря ветеринарної медицини. Період виведення для молока становить 0 годин. Форма випуску Флакони зі скла або полімерів, герметично закриті гумовими корками під алюмінієву обкатку по 10, 20, 50 та 100 мл.",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > ветеринарні антибіотики та антимікробні препарати",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Суспензія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "50 мл",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563c5",
    title: 'Принокат для котів спот он 80 мг (4-8 кг)  (піп)*3 "KRKA"',
    price: 144,
    rating: "4",
    img: "https://images.prom.ua/MAwS3Bvy-D5tQW6s-_KOrbL9voI08XF6VhbtWORVyW0=/5038605086_prinokat-dlya-kotiv.jpg",
    availability: "in stock",
    description:
      "Принокат для котів спот он 80 мг (4-8 кг) Опис Прозорий, жовтуватий, жовтий або коричнево-жовтий розчин. Склад 1 мл розчину містить діючі речовини: імідаклоприд – 100 мг, моксидектин – 10 мг. Допоміжні речовини: спирт бензиловий, пропіленкарбонат, бутилгідрокситолуол (Е 321), троламін. Фармакологічні властивості АТС vet класифікаційний код АТС vet: QP54, ендектокциди (QP54AB52, моксидектин; QP53AX17, імідаклоприд). Імідаклоприд, 1-(6-хлоро-3-піридилметил)-N-нітро-імідазолідин-2-іліденамін є ектопаразитицидом, що належить до класу нітрометилен-гетероциклічних сполук. Група хімічного складу інсектоакарицидів – неонікотиноїди. Імідаклоприд має високу спорідненість до нікотинових ацетилхолінових рецепторів у постсинаптичних ділянках центральної нервної системи (ЦНС). Він взаємодіє з нікотинергічним рецептором ектопаразиту, розміщеним на постсинаптичному нейроні, порушує передачу нервного імпульсу по ньому, та призводить до паралічу та загибелі ектопаразиту. Імідаклоприд ефективний проти личинок та імаго бліх. Через слабку взаємодію з нікотиновими рецепторами млекопитаючих та низький рівень проникнення через їх гематоенцефалічний бар'єр, діюча речовина практично не впливає на ЦНС млекопитаючих. Моксидектин, 23-(O-метилоксим)-F28249 альфа - макроциклічний лактон іншого покоління з групи мільбеміцинів. Це паразитицид, активний проти багатьох ендо- та ектопаразитів. Моксидектин активний проти личинок (стадії L3, L4) Dirofilaria immitis. Він також активний проти нематод травного каналу та дихальних шляхів. Моксидектин взаємодіє з гама-аміномасляною кислотою та глутамат-пропускними хлорними канальцями паразитів. Це призводить до відкриття іонних хлорних канальців на постсинаптичній мембрані, збільшення іонів хлору та необоротного зниження м'язової активності, паралічу та загибелі паразитів. Препарат має стійку дію і захищає тварину після одноразового застосування протягом 4 тижнів від повторного зараження паразитами. Після нанесення препарату на шкіру тварини, імідаклоприд швидко розповсюджується по поверхні шкіри протягом одного дня. Сліди імідаклоприду залишаються на шкірі протягом усього періоду лікування. Моксидектин всмоктується через шкіру, досягаючи максимальної концентрації у плазмі крові в період між 1-2 добою після обробки тварини і повільно виділяється з плазми протягом місяця. Застосування Лікування та профілактика котів при ураженні бліхами: Ctenocephalides felis. Лікування отодектозу: Otodectes cynotis. Лікування нотоедрозу: Notoedres cati. Лікування нематодозів дихальних шляхів: Eucoleus aerophilus/syn. Capillaria aerophila, Aelurostrongylus abstrusus (дорослі та молоді форми). Лікування нематодозів травного каналу: Toxocara cati, Ancylostoma tubaeforme. Профілактика дирофіляріозу: Dirofilaria immitis (мікродирофілярії L3 та L4 стадій). Лікування тілазіозу: Thelazia callipaeda (дорослі та молоді форми). Препарат можна використовувати як один із засобів комплексного лікування блошиного алергічного дерматиту. Лікування та профілактика тхорів при ураженні бліхами (Ctenocephalides felis), а також профілактика дирофіляріозу (Dirofilaria immitis: мікродирофілярії L3 та L4 стадії). Дозування Для зовнішнього точкового застосування (топікальне нанесення). Схема дозування для котів Рекомендовані мінімальні дози - 10 мг/кг маси тіла імідаклоприду та 1,0 мг/кг моксидектину, що еквівалентно 0,1 мл препарату/кг маси тіла тварини. Схема лікування повинна базуватися на окремому ветеринарному діагнозі та локальній епізоотологічній ситуації. Наносити відповідно до наведеної нижче таблиці: Маса тіла тварин (кг) Розмір піпетки, яку потрібно використовувати Об'єм (мл) Імідаклоприд (мг/кг маси тіла) Моксидектин (мг/кг маси тіла) ≤ 4 кг імідаклоприд/моксидектин, 40 мг/4 мг (розчин для зовнішнього застосування, точкового нанесення) 0,4 мінімум 10 мінімум 1 ≥ 4-8 кг імідаклоприд/моксидектин, 80 мг/8 мг (розчин для зовнішнього застосування, точкового нанесення) 0,8 10-20 1-2 ≥ 8 кг відповідна комбінація піпеток для забезпечення рекомендованої дози (мінімальна рекомендована доза - 0,1 мл препарату/кг маси тіла) Лікування та профілактика сифонаптерозу (ураження бліхами) Одноразове нанесення запобігає зараженню бліхами протягом 4 тижнів. Може бути доцільним поєднання лікування ветеринарним препаратом «Прінокат® Спот-он для котів» із методами обробки місця перебування тварини, спрямованими на порушення життєвого циклу бліх у навколишній середовищі. Це може призвести до скорочення популяції свійських бліх. Препарат слід наносити щомісяця, якщо він застосовується при комбінованому лікуванні блошиного алергічного дерматиту. Лікування отодектозу Слід проводити одноразову обробку препаратом. Можлива повторна обробка через ЗО діб після ветеринарного огляду. Не застосовувати безпосередньо у вушний канал. Лікування нотоєдпозу Слід проводити одноразову обробку препаратом. Лікування нематодозів травного каналу та дихальних шляхів Щомісячна обробка тварин препаратом знижує можливість зараження нематодами. Препарат також використовують у пе...",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > антипаразитарні засоби для тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Словенія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.8 мл",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Розчин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563cb",
    title: "Щітка для тер'єра 8*13см Trixie",
    price: 162,
    rating: "4",
    img: "https://images.prom.ua/LWjRk83_UIAENG-QPOS2o6rRYrvhXjj9-XBu7ZI7rFk=/5047739679_schitka-dlya-teryera.jpg",
    availability: "in stock",
    description:
      "Опис: Щітка - необхідний інструмент для догляду за шерстю вихованця. Дана щітка забезпечує делікатний догляд, вичесуючи шерсть до ідеального стану, роблячи зовнішність вихованця красивою і доглянутою! Матеріал запобігає будь-якій можливій шкоді вихованцеві, а щітка прослужить довгий час, повністю виконуючи своє призначення! гума щетина з нержавіючої сталі з наконечниками одягається на руку, регулюється",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > обладнання та інструменти для грумінгу",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид",
        },
        "g:attribute_value": {
          _text: "Щітка",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563c7",
    title: "Хеппі Дог NC Міні Lachs&Reis, Лосось і рис  4 кг (мішок)*6",
    price: 685,
    rating: "4",
    img: "https://images.prom.ua/9UVH5VVORZnb7BL5NTMdV003mRjqTTj4a0NQCl9X8y0=/5094285733_heppi-dog-nc.jpg",
    availability: "in stock",
    description:
      "Happy Dog NaturCroq Lachs & Reis - повноцінний, збалансований сухий корм преміум класу для дорослих собак малих порід. Містить цінне м'ясо лосося, багате незамінними жирними кислотами Омега-3 та Омега-6, які забезпечують гідратацію шкіри, а також живлять і оздоровлюють шкіру та шерсть тварини. Корм також підходить для вибагливих собак з чутливим шлунком. Переваги корму для собак NaturCroq Lachs & Reis: Складається з високоякісних натуральних компонентів з регіону Баварії Легко засвоюється, добре перетравлюється Ідеально підібраний склад для поліпшення шкіри та шерсті Містить корисну цільнозернову суміш Жирні кислоти Омега-3 та Омега-6 з соняшникової та рапсової олії забезпечують здоров'я шкіри та блиск шерсті Зміцнює імунну та кровоносну системи Покращує обмін речовин і стан судин Натуральні корисні трави для гарного травлення та відмінного зовнішнього вигляду Не містить барвники, консерванти та сою",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "4 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Лосось",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563c9",
    title: 'Зоовіт таб. для кошенят №50 (уп) *60 "Укрзооветпромпостач"',
    price: 71,
    rating: "4",
    img: "https://images.prom.ua/tKzQsQi8C8j1S7bSae46fQd55t-HlQh_AJxY7jEPpHg=/5039636467_zoovit-tab-dlya.jpg",
    availability: "in stock",
    description:
      "Опис Таблетки круглої форми з вкрапленнями від світло-сірого до темно-сірого кольору та специфічним запахом, масою 0,5 г (±10%). До складу Вітамінно-мінерального комплексу зі смаком молока входять: сухе знежирене молоко, суха сироватка, дріжджі пивні (Saccharomyces cerevisiae), борошно пшеничне вищого гатунку – речовини, що містять вітаміни (А, Д3, Е, В1, В2, В3, В4, В5, В6, В7, В9, В12) та є джерелом протеїну, клітковини, незамінних амінокислот. Мінеральні речовини (дикальцію фосфат дигідрат, діоксид кремнію, стеаринова кислота, целюлоза мікрокристалічна) є джерелом мікроелементів. Вітамінно-мінерального комплексу зі смаком риби входять: рибне борошно, дріжджі пивні (Saccharomyces cerevisiae), борошно пшеничне вищого гатунку – речовини, що містять вітаміни (А, Д3, Е, В1, В2, В3, В4, В5, В6, В7, В9, В12) та є джерелом протеїну, клітковини, незамінних амінокислот. Мінеральні речовини (дикальцію фосфат дигідрат, діоксид кремнію, стеаринова кислота, целюлоза мікрокристалічна) є джерелом мікроелементів. Вітамінно-мінерального комплексу зі смаком м’яса та печінки входять: сухий печінковий гідролізат, сухе знежирене молоко, дріжджі пивні (Saccharomyces cerevisiae), борошно пшеничне вищого гатунку – речовини, що містять вітаміни (А, Д3, Е, В1, В2, В3, В4, В5, В6, В7, В9, В12) та є джерелом протеїну, клітковини, незамінних амінокислот. Мінеральні речовини (дикальцію фосфат дигідрат, діоксид кремнію, стеаринова кислота, целюлоза мікрокристалічна) є джерелом мікроелементів. Фармакологічні властивості Вітамінно-мінеральні комплекси для котів і собак ЗООVIT розроблені з урахуванням всіх особливостей віку, виду та розміру тварин, містять вітаміни, мінерали, мікро- та макроелементи для збагачення та збалансування щоденного раціону. Добавки мають привабливий смак та аромат, що дає можливість використовувати їх як корисні для здоров’я ласощі. Пивні дріжджі, що входять до складу, є джерелом вітамінів групи B, вітаміну РР, провітаміну D3, незамінних амінокислот, фосфору, селену та біологічно повноцінного білка для уникнення порушень обміну речовин і профілактики негативних наслідків незбалансованого харчування. Наявність у комплексі пшеничного борошна вищого ґатунку, що містить рослинні волокна, нормалізує та забезпечує стабільне функціонування шлунково-кишкового тракту тварин і є джерелом калію, магнію, фосфору та заліза. Рибне борошно є цінним джерелом протеїну, амінокислот (лізин, треонін, метіонін, триптофан), поліненасичених жирних кислот Омега -3 та вітамінів (А, D3, Е), селену, йоду та фосфору, які є незамінними в процесі росту та розвитку життєво важливих систем тварин. Гідролізат курячої печінки сухий – джерело тваринного білка з вмістом 21% сирого жиру та 59% сирого протеїну. Сухе знежирене молоко та суха сироватка містять вітаміни групи B, нікотинову кислоту, вітамін А, вітамін Е, біотин, фосфоліпіди, пробіотики, а головне – велику кількість кальцію, який зміцнює зуби, суглоби, кігті та шерсть, рекомендується для профілактики захворювань опорно-рухового апарату, позитивно впливає на серцево-судинну та нервову системи організму тварин. Комплекси містять фолієву кислоту, яка необхідна в періоди швидкого розвитку організму — на стадії раннього внутрішньоутробного розвитку й перші місяці життя для росту та розвитку кровоносної та імунної систем. Вітамінно-мінеральні комплекси для котів і собак ЗООVIT коштом усіх компонентів, що мають синергічну дію, підвищують активність тварин, покращують зовнішній вигляд домашніх улюбленців, зміцнюють їх імунітет і насичують організм корисними речовинами необхідними для довгого та здорового життя. Застосування Вітамінно-мінеральний комплекс для котів і собак ЗООVIT застосовують: Молодим тваринам (кошенятам і цуценятам) з 6-ти тижнів до 12 місяців для збагачення та збалансування раціону вітамінами, поживними речовинами, амінокислотами, мікро- та макроелементами для уникнення порушень обміну речовин, профілактики негативних наслідків незбалансованого харчування, формування міцної опорно-рухової системи, покращення стану шкіри та хутра тварин і зміцнення імунітету. Дорослим тваринам (котам і собакам малих, середніх і великих порід) з 12 місяців для профілактики порушення обміну речовин, збагачення та збалансування раціону вітамінами, поживними речовинами, амінокислотами, мікро- та макроелементами, уникнення негативних наслідків незбалансованого харчування, покращенню функцій сечовивідної системи, запобігання захворюванням опорно-рухового апарату, підтримки здорового стану зубів, суглобів і зв'язок, покращення стану шкіри та хутра тварин, зміцнення нервової системи та імунітету. Вітамінно-мінеральний комплекс для котів і собак ЗООVIT сумісний з інгредієнтами кормів, лікарськими засобами та іншими кормовими добавками. Дозування Добавку дають кошенятам, цуценятам, дорослим котам і собакам з врахуванням їх ваги: Тваринам вагою менш як 2 кг – щоденно, 1 раз на добу перед годуванням по ½ таблетки; Тваринам вагою 2-4 кг – щоденно, 1 раз на добу перед годуванням по 1 таблетці; Тваринам ваго...",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > Вітаміни для тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Таблетки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага",
        },
        "g:attribute_value": {
          _text: "0.5 г",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563ce",
    title: "Хеппі Дог Sens Mini Canada для собак малих порід  0,8 кг (мішок)",
    price: 302,
    rating: "4",
    img: "https://images.prom.ua/l_ceWZ_EECrOa3sRlrUNCwzNBJ1gewR8HH4gT0yUakQ=/5014685078_heppi-dog-sens.jpg",
    availability: "in stock",
    description:
      "Сухий корм для собак малих порід Happy Dog Sensible Mini Canada — беззернова дієта — найкращий вибір для чутливих собак. Happy Dog Mini Canada спеціально розроблений для дорослих собак дрібних порід. Винятково смачний комплексний корм супер-преміум класу Mini Canada готується з прекрасного лосося, найсмачнішого кролика та баранини, а також з картоплі без глютена. Щоб гарантувати, що обмін речовин вашого собаки буде оптимальним і відповідним породі, використовуються натуральні інгредієнти, які мають кращі властивості. Фірмова концепція Happy Dog Natural Life поєднує в собі інгредієнти, від яких організм вашого собаки отримує всебічну користь: мікроелементи, насіння льону, добірні трави, яблука та новозеландські зеленогубі мідії. Чому варто купити корм для собак Хепі Дог Міні Канада Рекомендований ветеринарами при харчовій непереносимості. З цінними тваринними білками (м'ясо, риба та субпродукти). Не містить штучних ароматизаторів та консервантів, глютена, зерна. Омега-3 та Омега-6 жирні кислоти живлять шерсть, сприяють гідратації шкіри, також підтримують імунну та кровоносну систему, обмін речовин та судини. Цінний новозеландський молюск забезпечує стабільну роботу опорно-рухового апарату. Суміш трав покращує травлення, виводить шлаки та токсини з організму, містить велику кількість вітамінів, сприяє покращенню кровообігу, зниженню запалень, виведенню шкідливих продуктів метаболізму з організму собаки.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.8 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Баранина",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563cd",
    title: "Хеппі Кет Culinary Weide-Lamm, пасощі Ягня 4 кг (уп)*6",
    price: 882,
    rating: "4",
    img: "https://images.prom.ua/UTYoHV8LRV_zweURBlEBC8HH06ada7qENbjfw8K4CEY=/5011243095_heppi-ket-culinary.jpg",
    availability: "out of stock",
    description:
      "Корм Happy Cat Culinary Weide-Lamm – спеціальний корм для кішок, які живуть не тільки в приміщенні, але й мають вихід на вулицю. Коту, який багато рухається, потрібно багато енергії. Корм «Хепікет ягня з пасовища» дає чотирилапому шукачеві пригод всі цінні інгредієнти: мінеральні речовини, вітаміни та достатню кількість енергії. Основні джерела білка в кормі – ніжне м'ясо ягняти та птиці, які легко засвоюються. Вишукана рецептура розроблена спеціально для активних кішок, калорійність цього корму відповідає всім фізичним потребам активних кішок. Корм також містить усі важливі компоненти, що входять до складу революційної формули ALL IN ONE. Чому варто купити корм Хепі Кет Кулінарі Лемб для кішок Гарантована смакова привабливість. Завдяки харчовій клітковині в кормі забезпечується профілактика появи вовняних грудок. Має велику кількість високоякісного білка тваринного походження. Новозеландський молюск у складі для підтримки суглобів. Догляд за зубами забезпечується формою та текстурою гранул. Омега-3 та омега-6-жирні кислоти сприяють здоров'ю шкіри та вовни.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Коти/кішки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "4 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Баранина",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563c8",
    title: 'Селафорт для собак  30 мг ( 2,6 -5 кг)  (піп)*15 "KRKA"',
    price: 162,
    rating: "4",
    img: "https://images.prom.ua/c7Ni3jJn4h8rysWdWNTj0IVWDNRV78GSQ1ZCpbzlKjk=/5027678311_selafort-dlya-sobak.jpg",
    availability: "in stock",
    description:
      "Селафорт для собак 30 мг ( 2,6 -5 кг) Опис Прозорий розчин від безбарвного до жовтого - коричневого кольору. Склад 1 мл препарату містить діючу речовину: селамектин – 120 мг. Допоміжні речовини: спирт ізопропіловий, бутилгідрокситолуол (Е 321), диметилсульфоксид. Фармакологічні властивості Діюча речовина препарату селамектин – напівсинтетичний івермектин. Механізм дії пов’язаний зі зміною активності хлорних каналів синаптичних мембран у нервовій та м’язовій системах багатьох ендо- і ектопаразитів. Зв’язуючись зі специфічними рецепторами, він збільшує проникність синаптичних мембран для іонів хлору, що призводить до блокади активності нервових клітин в нематодах і м’язових клітинах в членистоногих, та, як наслідок, їх параліч та загибель. У ссавців подібні рецептори розміщені лише у центральній нервовій системі. Оскільки селамектин не володіє здатністю проникати крізь гематоенцефалічний бар’єр, він має високий рівень безпечності, і у рекомендованих дозах є безпечним для собак. Селамектин активно діє на статевозрілі особини, яйця і личинки бліх (Ctenocephalides spp., Pulex irritans). Таким чином, він ефективно розриває життєвий цикл бліх, вбиваючи дорослих особин (на тварині), запобігаючи вилупленню яєць (на тварині і в її надовкіллі). Залишки органічних речовин з оброблених селамектином домашніх тварин вбивають яйця та личинки, які раніше не піддавалися впливу селамектином, і таким чином можуть допомогти контролювати існуючі зараження блохами на природі в районах, до яких тварина має доступ. Системна персистенція селамектину в плазмі крові та відсутність екстенсивного метаболізму забезпечують ефективні концентрації селамектину протягом інтервалу між застосуванням доз – 30 діб. Селамектин проявляє широкий спектр системної нематодоцидної, акарицидної та інсектицидної дії, має ларвоцидні та овоцидні властивості. Застосування Лікування та профілактика собак за токсокарозу (Toxocarа canis), анкілостомозу (Ancylostoma caninum), отодектозу (Otodectеs сynotis), саркоптозу (Sarcoptеs canis) та за інвазії бліх (Ctenocephalides spp., Pulex irritans – протягом одного місяця після одноразового застосування), волосоїдів (Trichodectes canis), а також для профілактики дирофіляріозу (Dirofilariа іmmitis, Dirofilaria repens – при щомісячному нанесенні). Дозування Препарат слід застосовувати у вигляді одноразового нанесення одноразової дози (6 мг/кг селамектину). За моноінвазії або мікстінвазії тварини застосовують тільки одне нанесення рекомендованої дози (6 мг/кг селамектину). Відповідна тривалість періоду лікування для окремих паразитів вказана нижче. Наносити відповідно до наведеної нижче таблиці: Собаки (кг) Колір ковпачка піпетки Селамектин (мг) Вміст діючої речовини (мг/мл) Об’єм (номінальний об’єм піпетки – мл) 2,6-5,0 Фіолетовий 30 120 0,25 5,1-10,0 Помаранчевий 60 120 0,5 10,1-20,0 червоний 120 120 1,0 20,1-40,0 Зелений 240 120 2,0 40,1-60,0 Темно-синій 360 120 3,0 &gt; 60 / Відповідна комбінація піпеток / Відповідна комбінація піпеток Лікування та профілактика сифонаптерозу (ураження блохами) Після нанесення препарату дорослі блохи на тварині гинуть. Одноразова обробка попереджає зараження блохами впродовж 4-х тижнів. Для профілактики зараження блохами лікарський засіб слід наносити один раз на місяць впродовж сезону активності бліх. Щомісячна обробка вагітних та лактуючих тварин запобігає блошиній інвазії у цуценят до 7-тижневого віку. При лікуванні алергічного блошиного дерматиту препарат рекомендується застосовувати щомісяця. Профілактика дирофіляріозу за ураження Dirofilaria immitis Необхідність лікування та тривалість лікування повинна визначатися лікарем ветеринарної медицини, що призначає лікарський препарат, і повинна ґрунтуватися на місцевій епізоотологічній ситуації. Для профілактики дирофіляріозу за ураження Dirofilaria immitis лікарський засіб слід наносити до очікуваної активності кровосисних комарів протягом одного місяця та впродовж усього періоду активності та ще місяць після завершення їхньої активності. Обробку тварин рекомендується проводити щомісяця в один і той же день. Якщо тварині застосовували інший препарат, який захищає від мікродирофілярій, Селафорт 120 мг Спот-он для собак можна застосовувати через 1 місяць після обробки попереднім препаратом. Лікування та профілактика нематодозів Слід наносити одну дозу ветеринарного лікарського засобу. Лікування та профілактика сифонаптерозу (ураження блохами) Слід наносити одну дозу ветеринарного лікарського засобу. Лікування отодектозу (вушна короста) Слід наносити одну дозу ветеринарного лікарського засобу. Нещільні залишки органічних речовин слід обережно видалити із зовнішнього слухового проходу під час лікування. Рекомендується подальший ветеринарний огляд через 30 днів після лікування, оскільки деякі тварини можуть потребувати повторний курс лікування. Лікування саркоптозу (свербунові кліщі) Для повної ліквідації кліщів, слід наносити разову дозу ветеринарного лікарського препарату протягом двох місяців поспіль. Метод і спосіб застосування: То...",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > антипаразитарні засоби для тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Словенія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.25 мл",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563c6",
    title: "Шампунь проти лупи для собак Trixie",
    price: 149,
    rating: "4",
    img: "https://images.prom.ua/oxOqq29XbVG6xbWXSXi2T6NmtAHFGPtNLcwcKkV15v8=/5051287776_shampun-proti-lupi.jpg",
    availability: "in stock",
    description:
      "Шампунь для собак Trixie 250 проти лупи - це засіб гігієни вихованця, представлений знаменитим німецьким брендом зоотоварів Trixie, який стане незамінним для вашого друга! Активно усуває лупу, попереджає її появу, робить шерсть красивою і доглянутою. Спосіб використання: невелику кількість шампуню (в залежності від розміру собаки) нанести на мокру шерсть, добре розповсюдити і змити теплою водою. При необхідності процес повторити. Витерти тварину насухо і уникати протягів. Склад: згідно рекомендацій ЄС: 5-15 % аніонні поверхнево-активні речовини, &lt;5 % неіонні поверхнево-активні речовини, консерванти, дезинфікуючі засоби, барвники і ароматизатори. Об’єм: 250 мл.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.25 л",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563ca",
    title: 'Зоовіт таб. для котів №50 (уп) *60 "Укрзооветпромпостач"',
    price: 71,
    rating: "4",
    img: "https://images.prom.ua/EXlLEhy9gP5Npka4kqz7NsNDb15LqKl45OkIWt06TAc=/5041846034_zoovit-tab-dlya.jpg",
    availability: "in stock",
    description:
      "Опис Таблетки круглої форми з вкрапленнями від світло-сірого до темно-сірого кольору та специфічним запахом, масою 0,5 г (±10%). До складу Вітамінно-мінерального комплексу зі смаком молока входять: сухе знежирене молоко, суха сироватка, дріжджі пивні (Saccharomyces cerevisiae), борошно пшеничне вищого гатунку – речовини, що містять вітаміни (А, Д3, Е, В1, В2, В3, В4, В5, В6, В7, В9, В12) та є джерелом протеїну, клітковини, незамінних амінокислот. Мінеральні речовини (дикальцію фосфат дигідрат, діоксид кремнію, стеаринова кислота, целюлоза мікрокристалічна) є джерелом мікроелементів. Вітамінно-мінерального комплексу зі смаком риби входять: рибне борошно, дріжджі пивні (Saccharomyces cerevisiae), борошно пшеничне вищого гатунку – речовини, що містять вітаміни (А, Д3, Е, В1, В2, В3, В4, В5, В6, В7, В9, В12) та є джерелом протеїну, клітковини, незамінних амінокислот. Мінеральні речовини (дикальцію фосфат дигідрат, діоксид кремнію, стеаринова кислота, целюлоза мікрокристалічна) є джерелом мікроелементів. Вітамінно-мінерального комплексу зі смаком м’яса та печінки входять: сухий печінковий гідролізат, сухе знежирене молоко, дріжджі пивні (Saccharomyces cerevisiae), борошно пшеничне вищого гатунку – речовини, що містять вітаміни (А, Д3, Е, В1, В2, В3, В4, В5, В6, В7, В9, В12) та є джерелом протеїну, клітковини, незамінних амінокислот. Мінеральні речовини (дикальцію фосфат дигідрат, діоксид кремнію, стеаринова кислота, целюлоза мікрокристалічна) є джерелом мікроелементів. Фармакологічні властивості Вітамінно-мінеральні комплекси для котів і собак ЗООVIT розроблені з урахуванням всіх особливостей віку, виду та розміру тварин, містять вітаміни, мінерали, мікро- та макроелементи для збагачення та збалансування щоденного раціону. Добавки мають привабливий смак та аромат, що дає можливість використовувати їх як корисні для здоров’я ласощі. Пивні дріжджі, що входять до складу, є джерелом вітамінів групи B, вітаміну РР, провітаміну D3, незамінних амінокислот, фосфору, селену та біологічно повноцінного білка для уникнення порушень обміну речовин і профілактики негативних наслідків незбалансованого харчування. Наявність у комплексі пшеничного борошна вищого ґатунку, що містить рослинні волокна, нормалізує та забезпечує стабільне функціонування шлунково-кишкового тракту тварин і є джерелом калію, магнію, фосфору та заліза. Рибне борошно є цінним джерелом протеїну, амінокислот (лізин, треонін, метіонін, триптофан), поліненасичених жирних кислот Омега -3 та вітамінів (А, D3, Е), селену, йоду та фосфору, які є незамінними в процесі росту та розвитку життєво важливих систем тварин. Гідролізат курячої печінки сухий – джерело тваринного білка з вмістом 21% сирого жиру та 59% сирого протеїну. Сухе знежирене молоко та суха сироватка містять вітаміни групи B, нікотинову кислоту, вітамін А, вітамін Е, біотин, фосфоліпіди, пробіотики, а головне – велику кількість кальцію, який зміцнює зуби, суглоби, кігті та шерсть, рекомендується для профілактики захворювань опорно-рухового апарату, позитивно впливає на серцево-судинну та нервову системи організму тварин. Комплекси містять фолієву кислоту, яка необхідна в періоди швидкого розвитку організму — на стадії раннього внутрішньоутробного розвитку й перші місяці життя для росту та розвитку кровоносної та імунної систем. Вітамінно-мінеральні комплекси для котів і собак ЗООVIT коштом усіх компонентів, що мають синергічну дію, підвищують активність тварин, покращують зовнішній вигляд домашніх улюбленців, зміцнюють їх імунітет і насичують організм корисними речовинами необхідними для довгого та здорового життя. Застосування Вітамінно-мінеральний комплекс для котів і собак ЗООVIT застосовують: Молодим тваринам (кошенятам і цуценятам) з 6-ти тижнів до 12 місяців для збагачення та збалансування раціону вітамінами, поживними речовинами, амінокислотами, мікро- та макроелементами для уникнення порушень обміну речовин, профілактики негативних наслідків незбалансованого харчування, формування міцної опорно-рухової системи, покращення стану шкіри та хутра тварин і зміцнення імунітету. Дорослим тваринам (котам і собакам малих, середніх і великих порід) з 12 місяців для профілактики порушення обміну речовин, збагачення та збалансування раціону вітамінами, поживними речовинами, амінокислотами, мікро- та макроелементами, уникнення негативних наслідків незбалансованого харчування, покращенню функцій сечовивідної системи, запобігання захворюванням опорно-рухового апарату, підтримки здорового стану зубів, суглобів і зв'язок, покращення стану шкіри та хутра тварин, зміцнення нервової системи та імунітету. Вітамінно-мінеральний комплекс для котів і собак ЗООVIT сумісний з інгредієнтами кормів, лікарськими засобами та іншими кормовими добавками. Дозування Добавку дають кошенятам, цуценятам, дорослим котам і собакам з врахуванням їх ваги: Тваринам вагою менш як 2 кг – щоденно, 1 раз на добу перед годуванням по ½ таблетки; Тваринам вагою 2-4 кг – щоденно, 1 раз на добу перед годуванням по 1 таблетці; Тваринам ваго...",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > Вітаміни для тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Таблетки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага",
        },
        "g:attribute_value": {
          _text: "0.5 г",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563cc",
    title: 'Приномат для собак спот він 250 мг (10-25 кг) (піп)*3 "KRKA"',
    price: 175,
    rating: "4",
    img: "https://images.prom.ua/PtcL3w_bdTUYTvLAJicJ8rhMMXs8_FGuKXVX_M6U9es=/5067384676_prinomat-dlya-sobak.jpg",
    availability: "in stock",
    description:
      "Прінокат краплі спот-он для собак 10-25 кг, 250мг/62,5 мг, 2,5 мл №3 Опис Прозорий, жовтуватий, жовтий або коричнево-жовтий розчин. Склад 1 мл розчину містить діючі речовини: імідаклоприд – 100 мг, моксидектин – 25 мг. Допоміжні речовини: спирт бензиловий, пропіленкарбонат, бутилгідрокситолуол (Е 321), троламін. Фармакологічні властивості АТС vet класифікаційний код АТС vet: QP54, ендектокциди (QP54AB52, моксидектин; QP53AX17, імідаклоприд). Імідаклоприд, 1-(6-хлоро-3-піридилметил)-N-нітро-імідазолідин-2-іліденамін є ектопаразитицидом, що належить до класу нітрометилен-гетероциклічних сполук. Група хімічного складу інсектоакарицидів – неонікотиноїди. Імідаклоприд має високу спорідненість до нікотинових ацетилхолінових рецепторів у постсинаптичних ділянках центральної нервної системи (ЦНС). Він взаємодіє з нікотинергічним рецептором ектопаразиту, розміщеним на постсинаптичному нейроні, порушує передачу нервного імпульсу по ньому, та призводить до паралічу та загибелі ектопаразиту. Імідаклоприд ефективний проти личинок та імаго бліх. Через слабку взаємодію з нікотиновими рецепторами млекопитаючих та низький рівень проникнення через їх гематоенцефалічний бар'єр, діюча речовина практично не впливає на ЦНС млекопитаючих. Моксидектин, 23-(O-метилоксим)-Е28249 альфа - макроциклічний лактон іншого покоління з групи мільбеміцинів. Це паразитицид, активний проти багатьох ендо- та ектопаразитів. Моксидектин активний проти личинок (стадії L3, L4) Dirofilaria immitis. Він також активний проти нематод травного каналу та дихальних шляхів. Моксидектин взаємодіє з гама-аміномасляною кислотою та глутамат-пропускними хлорними канальцями паразитів. Це призводить до відкриття іонних хлорних канальців на постсинаптичній мембрані, збільшення іонів хлору та необоротного зниження м'язової активності, паралічу та загибелі паразитів. Препарат має стійку дію і захищає тварину після одноразового застосування протягом 4 тижнів від повторного зараження паразитами. Після нанесення препарату на шкіру тварини, імідаклоприд швидко розповсюджується по поверхні шкіри протягом одного дня. Сліди імідаклоприду залишаються на шкірі протягом усього періоду лікування. Моксидектин всмоктується через шкіру, досягаючи максимальної концентрації у плазмі крові в період між 4 - 9 сутками після обробки тварини і повільно виділяється з плазми протягом місяця. Застосування Лікування та профілактика собак при ураженні бліхами (Ctenocephalides canis). Лікування при ураженні вошами (Linognathus setosus) та волосоїдами (Trichodectes canis). Лікування отодектозу (Otodectes cynotis), саркоптозу (Sarcoptes scabiei var. canis), демодекозу (Demodex canis). Лікування та профілактика дирофіляріозу серця, легеневої артерії, інших кровеносних судин (Dirofilaria immitis, мікродирофілярії L3 та L4); дирофіляріозу підшкірної клітковини (Dirofilaria repens, мікродирофілярії L3 та L4). Лікування та профілактика нематодозів дихальних шляхів: ангіостронгільозу (Angiostrongylus vasorum, личинки L4, незрілі особини), еуколеозу/син. капіляріозу, томінксозу (Eucoleus boehmi/syn. Capillaria aerophilia, (дорослі та молоді форми), креносомозу (Crenosoma vulpis). Профілактика спіроцеркозу стінки стравоходу, шлунку (Spirocerca lupi, личинки L3). Лікування та профілактика нематодозів травного каналу: токсокарозу (Toxocara canis – личинки L4, дорослі та молоді форми), анкілостомозу (Ancylostoma caninum – дорослі та молоді форми), унцинаріозу (Uncinaria stenocephala – дорослі та молоді форми), токса молоді форми), трихурозу (Trichuris vulpis). Лікування телязіозу Thelazia callipcieda (дорослі та молоді форми). Профілактика та лікування собак при змішаних паразитарних ураженнях Препарат можна використовувати як один із засобів при лікуванні блошиного алергічного дерматиту. Дозування Для зовнішнього точкового застосування (топікальне нанесення). Схема дозування для собак Рекомендовані мінімальні дози - 10 мг/кг маси тіла імідаклоприду та 2,5 мг/кг моксидектину, що еквівалентно 0,1 мл препарату на 1 кг маси тіла тварини. Схема лікування повинна базуватися на окремому ветеринарному діагнозі та локальній епізоотологічній ситуації. Наносити відповідно до наведеної нижче таблиці: Маса тіла тварин (кг) Розмір піпетки, яку потрібно використовувати Об'єм (мл) Імідаклоприд (мг/кг маси тіла) Моксидектин (мг/кг маси тіла) ≤ 4 імідаклоприд/моксидектин, 40 мг/10 мг (розчин для зовнішнього застосування, точкового нанесення) 0,4 Мінімум 10 Мінімум 2,5 &gt; 4-10 імідаклоприд/моксидектин, 100 мг/25 мг (розчин для зовнішнього застосування, точкового нанесення) 1 10-25 2,5-6,25 &gt; 10-25 імідаклоприд/моксидектин, 250 мг/62,5 мг (розчин для зовнішнього застосування, точкового нанесення) 2,5 10-25 2,5-6,25 &gt; 25-40 імідаклоприд/моксидектин, 400 мг/100 мг (розчин для зовнішнього застосування, точкового нанесення) 4 10-16 2,5-4 &gt; 40 відповідна комбінація піпеток для забезпечення рекомендованої дози (мінімальна рекомендована доза - 0,1 мл препарату/кг маси тіла) Лікування та профілактика сифонаптерозу (Cte...",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > антипаразитарні засоби для тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Словенія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "2.5 мл",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Розчин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563cf",
    title: "Шампунь нейтральний для собак,котів 250 мл Trixie",
    price: 135,
    rating: "4",
    img: "https://images.prom.ua/ExYfEn8-n9c8rl1TwpoPw6BVo4uEh9wbTstQMT73FNI=/5192673905_shampun-nejtralnij-dlya.jpg",
    availability: "in stock",
    description:
      "Trixie – універсальний нейтральний шампунь для догляду за шерстю котів і собак М'яко очищує шерсть улюбленця від різних забруднень, а також дбайливо піклується про чистоту його шкіри, не пересушує її. Має нейтральний рівень pH і може використовуватися для різних тварин. Підходить для частого застосування. Дуже зручний для власників і собак, і котів, оскільки не вимагає придбання різних продуктів. Підходить собакам та котам. М'яко очищує шкіру і шерсть, позбавляє від шкірного жиру та забруднень. Забезпечує базову гігієну кота або собаки, готує шерсть улюбленця до подальших процедур.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.25 л",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563d0",
    title:
      "Хеппі Дог Sens. Нова Зеландія, з чутливим травленням, Ягня та рис 4 кг (мішок)*6",
    price: 873,
    rating: "4",
    img: "https://images.prom.ua/b-o8TJsHENHKkyUuM6PFssBloO9J-uxVeWwgWxCY3gA=/5011250204_heppi-dog-sens.jpg",
    availability: "in stock",
    description:
      "Сухий повнораціонний корм для собак Happy Dog Sensible Neuseeland для всіх дорослих собак вагою від 11 кг з нормальною потребою в енергії. Цей смачний і легко засвоюваний корм містить 21% м'яса ягняти і готується з додаванням цінного зеленого новозеландського молюска. Оптимальний варіант для цілеспрямованого годування собак з чутливим травленням, містить ретельно відібрані компоненти, готується особливо дбайливо і відрізняється оптимізованим рівнем білків і калорій. Ця ексклюзивна рецептура доповнюється унікальною формулою Happy Dog Natural Life Concept® з натуральними складовими. Чому варто купити корм для собак Хеппі Дог Сенсібл Ньюсленд Не містить штучних ароматизаторів та консервантів. Омега-3 і Омега-6 жирні кислоти живлять шерсть, сприяють гідратації шкіри, також підтримують імунну та кровоносну систему, обмін речовин і судини. Цінний новозеландський молюск забезпечує стабільну роботу опорно-рухового апарату. У складі корму тільки високоякісну сировину. Суміш трав покращує травлення, виводить шлаки і токсини з організму, містить велику кількість вітамінів, сприяє поліпшенню кровообігу, зниження запалень, виведенню шкідливих продуктів метаболізму з організму собаки.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "4 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Баранина",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563d1",
    title: "Щітка-рукавиця Handy Pet 14*25см Trixie",
    price: 146,
    rating: "4",
    img: "https://images.prom.ua/oq17OWJGNeB365q94GxWC13hoMIURYLsqx6kgJkQbGE=/5047706699_schitka-rukavitsya-handy-pet.jpg",
    availability: "in stock",
    description:
      "Trixie Handy Pet рукавиця масажна м’яка для догляду за шерстю. Щітка-рукавичка - необхідний інструмент для догляду за шерстю улюбленця. Ця щітка забезпечує делікатний догляд, вичісуючи шерсть до ідеального стану, роблячи зовнішність улюбленця красивою і доглянутою! Матеріал запобігає будь-якій можливій шкоді вихованцеві, а щітка прослужить довгий час, повністю виконуючи своє призначення! Щітка у формі рукавички надівається на руку і дасть змогу гладити улюбленця та доглядати за його шерстю одночасно! Переваги: Чудова можливість прибрати відмерлі шерстинки, пестячи і гладячи тварина. Досить приємна і корисна процедура. Стимулює кровообіг в шкірі, покращує зовнішній вигляд шерсті. Більш комфортна при використанні. Шкіра рук залишається відкритою, на відміну від гумових рукавичок. М'яка, можна використовувати як для дорослих улюбленців, так і для кошенят або цуценят. Відмінно підходить для короткошерстих тварин. Хороший спосіб прибрати зайві шерстинки у тварин, які чинять опір при розчісуванні. Легко чиститься і миється. Рекомендації з використання: Надягніть рукавичку на руку. Необхідно злегка змочити. Акуратно проведіть по шерсті тварин. Видаліть з поверхні рукавички все шерстинки і продовжуйте процедуру. Рекомендується повторювати процедуру кілька разів на тиждень. Характеристики: Розмір: 14 х 25 см.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > обладнання та інструменти для грумінгу",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид",
        },
        "g:attribute_value": {
          _text: "Щітка",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563d2",
    title: "Хеппі Кет Minkas Kitten Care для кошенят з птицею 0,5 кг (уп)",
    price: 142,
    rating: "4",
    img: "https://images.prom.ua/XpPxUBouY3r4iiKkoT_e3W208Sk8BR6wROyFk44OYYg=/5008648941_heppi-ket-minkas.jpg",
    availability: "in stock",
    description:
      "Minkas Kitten – це повноцінний базовий корм для кошенят починаючи з 5 тижня життя. Завдяки цінним білкам з м'яса птиці, високоякісним злаковим складникам та відсутності сої, цей продукт подобається кішкам і легко засвоюється. Спеціально розроблений корм для організму кошеня, що росте, містить усі необхідні поживні речовини, вітаміни і мінерали для нормального росту і формування основи для здорового активного життя. Основні переваги: Дуже маленькі крокети; Сприяє гармонійному зростанню тварини; 86% тваринного білка на загальний об'єм протеїнів; Контроль виведення вовни; Омега-3 та Омега-6-жирні кислоти для здоров'я шкіри та блиску вовни; Вітамінно-мінеральний комплекс; DL – метіонін – для профілактики захворювань сечостатевої системи; Юкка Шидігра для зменшення неприємного запаху із лотка.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Коти/кішки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Від 1-го місяця",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.5 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Курка",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563d3",
    title: 'Селафорт для собак 240 мг (20 -40 кг)  (піп)*15 "KRKA"',
    price: 397,
    rating: "4",
    img: "https://images.prom.ua/AfXanVVavsONQkORwZ2VeD8arZKox-kG0-NZgjKGFeU=/5027652247_selafort-dlya-sobak.jpg",
    availability: "in stock",
    description:
      "Селафорт для собак 240 мг (20 -40 кг) Опис Прозорий розчин від безбарвного до жовтого - коричневого кольору. Склад 1 мл препарату містить діючу речовину: селамектин – 120 мг. Допоміжні речовини: спирт ізопропіловий, бутилгідрокситолуол (Е 321), диметилсульфоксид. Фармакологічні властивості Діюча речовина препарату селамектин – напівсинтетичний івермектин. Механізм дії пов’язаний зі зміною активності хлорних каналів синаптичних мембран у нервовій та м’язовій системах багатьох ендо- і ектопаразитів. Зв’язуючись зі специфічними рецепторами, він збільшує проникність синаптичних мембран для іонів хлору, що призводить до блокади активності нервових клітин в нематодах і м’язових клітинах в членистоногих, та, як наслідок, їх параліч та загибель. У ссавців подібні рецептори розміщені лише у центральній нервовій системі. Оскільки селамектин не володіє здатністю проникати крізь гематоенцефалічний бар’єр, він має високий рівень безпечності, і у рекомендованих дозах є безпечним для собак. Селамектин активно діє на статевозрілі особини, яйця і личинки бліх (Ctenocephalides spp., Pulex irritans). Таким чином, він ефективно розриває життєвий цикл бліх, вбиваючи дорослих особин (на тварині), запобігаючи вилупленню яєць (на тварині і в її надовкіллі). Залишки органічних речовин з оброблених селамектином домашніх тварин вбивають яйця та личинки, які раніше не піддавалися впливу селамектином, і таким чином можуть допомогти контролювати існуючі зараження блохами на природі в районах, до яких тварина має доступ. Системна персистенція селамектину в плазмі крові та відсутність екстенсивного метаболізму забезпечують ефективні концентрації селамектину протягом інтервалу між застосуванням доз – 30 діб. Селамектин проявляє широкий спектр системної нематодоцидної, акарицидної та інсектицидної дії, має ларвоцидні та овоцидні властивості. Застосування Лікування та профілактика собак за токсокарозу (Toxocarа canis), анкілостомозу (Ancylostoma caninum), отодектозу (Otodectеs сynotis), саркоптозу (Sarcoptеs canis) та за інвазії бліх (Ctenocephalides spp., Pulex irritans – протягом одного місяця після одноразового застосування), волосоїдів (Trichodectes canis), а також для профілактики дирофіляріозу (Dirofilariа іmmitis, Dirofilaria repens – при щомісячному нанесенні). Дозування Препарат слід застосовувати у вигляді одноразового нанесення одноразової дози (6 мг/кг селамектину). За моноінвазії або мікстінвазії тварини застосовують тільки одне нанесення рекомендованої дози (6 мг/кг селамектину). Відповідна тривалість періоду лікування для окремих паразитів вказана нижче. Наносити відповідно до наведеної нижче таблиці: Собаки (кг) Колір ковпачка піпетки Селамектин (мг) Вміст діючої речовини (мг/мл) Об’єм (номінальний об’єм піпетки – мл) 2,6-5,0 Фіолетовий 30 120 0,25 5,1-10,0 Помаранчевий 60 120 0,5 10,1-20,0 червоний 120 120 1,0 20,1-40,0 Зелений 240 120 2,0 40,1-60,0 Темно-синій 360 120 3,0 &gt; 60 / Відповідна комбінація піпеток / Відповідна комбінація піпеток Лікування та профілактика сифонаптерозу (ураження блохами) Після нанесення препарату дорослі блохи на тварині гинуть. Одноразова обробка попереджає зараження блохами впродовж 4-х тижнів. Для профілактики зараження блохами лікарський засіб слід наносити один раз на місяць впродовж сезону активності бліх. Щомісячна обробка вагітних та лактуючих тварин запобігає блошиній інвазії у цуценят до 7-тижневого віку. При лікуванні алергічного блошиного дерматиту препарат рекомендується застосовувати щомісяця. Профілактика дирофіляріозу за ураження Dirofilaria immitis Необхідність лікування та тривалість лікування повинна визначатися лікарем ветеринарної медицини, що призначає лікарський препарат, і повинна ґрунтуватися на місцевій епізоотологічній ситуації. Для профілактики дирофіляріозу за ураження Dirofilaria immitis лікарський засіб слід наносити до очікуваної активності кровосисних комарів протягом одного місяця та впродовж усього періоду активності та ще місяць після завершення їхньої активності. Обробку тварин рекомендується проводити щомісяця в один і той же день. Якщо тварині застосовували інший препарат, який захищає від мікродирофілярій, Селафорт 120 мг Спот-он для собак можна застосовувати через 1 місяць після обробки попереднім препаратом. Лікування та профілактика нематодозів Слід наносити одну дозу ветеринарного лікарського засобу. Лікування та профілактика сифонаптерозу (ураження блохами) Слід наносити одну дозу ветеринарного лікарського засобу. Лікування отодектозу (вушна короста) Слід наносити одну дозу ветеринарного лікарського засобу. Нещільні залишки органічних речовин слід обережно видалити із зовнішнього слухового проходу під час лікування. Рекомендується подальший ветеринарний огляд через 30 днів після лікування, оскільки деякі тварини можуть потребувати повторний курс лікування. Лікування саркоптозу (свербунові кліщі) Для повної ліквідації кліщів, слід наносити разову дозу ветеринарного лікарського препарату протягом двох місяців поспіль. Метод і спосіб застосування: То...",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > антипаразитарні засоби для тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Словенія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "2 мл",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563d4",
    title: "Шампунь для цуценят 250 мл Trixie",
    price: 135,
    rating: "4",
    img: "https://images.prom.ua/d-0YpoKvyI9--gXvxsEGfIIHvIEg7Taqvv3FJhwg3Wc=/5051919462_shampun-dlya-tsutsenyat.jpg",
    availability: "in stock",
    description:
      "Особливо ніжний догляд для усіх порід цуценят. Спосіб використання: невелику кількість шампуню (в залежності від розміру собаки) нанести на мокру шерсть, добре розповсюдити і змити теплою водою. При необхідності процес повторити. Витерти тварину насухо і уникати протягів. Склад: 5-15 % аніонні тенсиди, 5 % неіонні тенсиди, консерванти, дезинфікуючі засоби, барвники і ароматизатори.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Від народження",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.25 л",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563d7",
    title: "Щипці для витягування кліщів 9см Trixie",
    price: 66,
    rating: "4",
    img: "https://images.prom.ua/cyMHRbL57nppodzqiYgfYZny-9Y4OB-Gq1bRY9Gw0Ys=/5047839644_schiptsi-dlya-vityaguvannya.jpg",
    availability: "in stock",
    description:
      "Щипці для витягування кліщів у собак та котів Щипці для витягування кліщів Trixie - аксесуар для видалення кліщів зі шкіри собак, кішок та інших тварин. Щипці усувають кліща повністю, не розриваючи і не роздавлюючи його. Делікатне видалення паразита запобігає виникненню запалення. Щипці роблять цю процедуру більш ефективною та менш болючої для тварини. Інструкція із застосування: Не забудьте продезінфікувати щипці перед використанням. Акуратно розсуньте шерсть навколо кліща. Натисніть на пружину, щоб відкрити пінцет. Обхопивши кліща якомога ближче до шкіри, відпустіть пружину і поверніть пінцет за годинниковою стрілкою 2-3 рази. Після видалення кліща місце укусу необхідно продезінфікувати.",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні інструменти та інвентар",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип інструменту",
        },
        "g:attribute_value": {
          _text: "Щипці",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563d8",
    title: 'Фіприст Комбо для собак 402мг (більше 40 кг)  (піп)*3 "KRKA"',
    price: 311,
    rating: "4",
    img: "https://images.prom.ua/gChpEWI-N1ipC_CRQZe1wDbb3Mv3uAAyhFfvAp7iINc=/5027580239_fiprist-kombo-dlya.jpg",
    availability: "out of stock",
    description:
      "Фіпріст Спот Он (Інсектоакарицидні препарати) Сучасний засіб профілактики та знищення бліх, кліщів, власоїдів та вошей у собак та котів. Фіпріст® Спот Он активний щодо: статевозрілих фаз розвитку бліх Ctenocephalides spp.; власоїдів Trichodectes canis, Felicola subrostratus; іксодових кліщів (всі фази розвитку) Rhipicephalus sanguineus, Dermacentor variabilis, Ixodes spp., Haemaphysalis spp.; вошей Linognathus setosus; саркоптоїдних кліщів Sarcoptes scablei var. canis; комарів Aedes aegypti; вушних кліщів Otodectes cynotis. Механізм дії фіпронілу. входить до складу препарату, полягає в блокуванні ГАМК-залежних рецепторів членистоногих, порушенні передачі нервових імпульсів, що призводить до паралічу та загибелі ектопаразитів. Після нанесення препарату на шкіру фіпроніл протягом 24 годин поступово розмежується по всій поверхні тіла і, практично не всмоктуючись в системний кровоток, накопичується в епідермісі, волосяних цибулинах і сальних залозах, надаючи тривалу контактну інсектоакарицидну дію, забезпечує тварини від ектопаразитів. Одноразова обробка тварини забезпечує знищення бліх та кліщів протягом 24 та 48 годин відповідно. Порядок застосування: Фіпріст® Спіт Він призначають собакам і кішкам з 8-тижневого віку при ентомозах, отодектозі, ураженні кліщами (іксодовими, хейлітелами), а також у комплексній терапії алергічного дерматиту, що викликається бліхами. Протипоказанням до застосування є підвищена індивідуальна чутливість тварини до інгредієнтів препарату (у тому числі в анамнезі). Забороняється застосування Фіпріста® Спот Он хворим на інфекційні хвороби і ослабленим тваринам, собакам масою менше 2 кг, кішкам масою менше 1 кг. Препарат дозволяється застосовувати тваринам, призначеним для розведення, а також вагітним та лактуючим самкам. Забороняється застосування Фіпріста® Спот Он цуценятам і кошеням молодше 8-тижневого віку. Дози та способи введення тварин різного віку: Препарат застосовується тільки зовнішньо. Препарат наносять на шкіру відповідно до маси тіла тварин: Маса тіла собаки, кг Кількість піпеток, шт Об'єм піпетки, мл Зміст діючих речовин (фіпроніл + S-метопрен), мг від 2 до 10 1 0,67 64 + 60,3 від 10 до 20 1 1,34 134 + 120,6 від 20 до 40 1 2,68 268 + 241,2 більше 40 1 4,02 402 + 361,8 При обробці собак масою понад 60 кг використовують комбінацію піпеток різного об'єму. Тривалість захисної дії препарату проти іксодових кліщів після обробки кішок становить до 4 тижнів, після обробки собак – до 5 тижнів; тривалість захисної дії проти бліх після обробки кішок – до 5 тижнів після обробки собак від 4 до 12 тижнів. Повторні обробки тварин проводять за показаннями, але не частіше ніж один раз на чотири тижні.",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > антипаразитарні засоби для тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Словенія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "4.02 мл",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563d6",
    title: "Хеппі Кет Мінкас Perfect Mix 0,5 кг Птиця, ягня і риба",
    price: 134,
    rating: "4",
    img: "https://images.prom.ua/DNrI9HxCu9xWI-v3ULNkRwhVfPTWLOZg7u4_2k3Fozk=/5001135705_heppi-ket-minkas.jpg",
    availability: "in stock",
    description:
      "Happy Cat Minkas Perfect Mix — це особливо збалансований комплексний корм для дорослих кішок. Завдяки цінних білків тваринного походження з м'яса птиці, ягняти і риби, ця надзвичайно смачна суміш крокет подобається кішкам і дуже легко засвоюється. Ретельно збалансована рецептура Омега-3 і омега-6-жирні кислоти Чотири різні форми гранул підвищують інтерес і поїдання корму Юкка Шідігера для зменшення неприємного запаху з лотка Кілька джерел білка роблять харчування кішок більш повноцінним і біологічно правильним DL - метион - допомагає підтримати здоров'я сечостатевої системи",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Коти/кішки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.5 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Ягня",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563d5",
    title: "Хеппі Дог Favorit з куркою 15 кг (мішок)",
    price: 1520,
    rating: "4",
    img: "https://images.prom.ua/OjCcnI4gAAeEdt1Z3bBufSCz7MXj2ATNXwI-04e7Vs0=/5032101250_heppi-dog-favorit.jpg",
    availability: "in stock",
    description:
      "Сухий корм для собак Happy Dog (Хепі Дог) Dog's Favorite Chicken - збалансований раціон, що містить усі необхідні поживні речовини.Повнораціонний корм для з куркою, що забезпечує вашого собаку високоякісним тваринним білком. Цінні жирні кислоти Омега-3 й Омега-6 підтримують блискучу шерсть і піклуються про здоров'я шкіри. Збалансований і смачний корм для собак, ідеально підходить для дорослих, помірно активних собак. Цей корм для собак виробляється в Німеччині під суворим контролем якості Чому варто купити: призначений для щоденного годування дорослих собак усіх порід із нормальною потребою в енергії містить жирні кислоти для здорової шкіри та блискучої шерсті виготовлений із високоякісної німецької сировини без додавання цукру не містить штучних барвників та консервантів",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "15 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Курка",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563d9",
    title: 'Цифлур-комбі  50 мл (фл)*25/100    "Бровафарма"',
    price: 85,
    rating: "4",
    img: "https://images.prom.ua/_6qYZaMhAdngguVeB5O78kv0WRRsXz7JoGB9gejBR_I=/5093773632_tsiflur-kombi-50-ml.jpg",
    availability: "in stock",
    description:
      "Рідина світло-жовтого кольору, прозора, масляниста. Склад 1 мл препарату містить: цифлутрин — 45 мг, піперонілу бутоксид — 10 мг. Фармакологічні властивості Препарат має виражену довготривалу контактну інсектоакарицидну дію проти комах, що паразитують на тваринах, знаходяться на тваринницьких об’єктах та у ґрунті. Загибель комах настає через 15-20 хвилин. Цифлутрин належить до групи синтетичних піретроїдів третього покоління, вибірково зв'язується з рецепторами нервових клітин комах та порушує роботу натрієвих каналів нервових клітин, що призводить до затримки реполяризації мембран, гальмування нервових імпульсів, порушення координації рухів, паралічу і швидкої загибелі комах. Піперонілу бутоксид блокує ферментні системи, які є каталізатором окисних процесів в організмі комах, має інсектицидні властивості, але його основна функція — підвищення ефективності піретринів та піретроїдів, зокрема цифлутрину. Показання Обробка тваринницьких та господарських приміщень, прилеглих територій, місць накопичення та розмноження комах з метою знищення імаго ґедзів, комарів, мошок, мокреців, мух, бліх, вошей, волосоїдів, пухоїдів, пероїдів, тарганів, мурах, ос, жуків-чорнотілок, інших комах і паразитиформних кліщів та їхніх личинок. Протипоказання Не обробляти препаратом годівниці, поїлки і поверхні, з якими контактують тварини і корма! Спосіб застосування та дози Препарат застосовують у вигляді робочих розчинів шляхом зрошення поверхонь у місцях скупчення та розмноження комах (гноєзбірники, вигрібні ями, місця утилізації тварин тощо) за допомогою ручних та автоматичних обприскувачів. Робочі розчини готують безпосередньо перед застосуванням препарату, розводячи його з водою температурою +20-25 °С у співвідношенні 1:500, 1:200 та 1:100 (це відповідає розчинам 0,2, 0,5 та 1%). Перед розведенням препарат збовтують, додають у воду і ретельно перемішують. На поверхні, що не поглинають воду, розчин наносять із розрахунку 50 мл/м2, на інші поверхні — з розрахунку 100 мл/м2. Зрошення проводять з відстані 20-40 см, переважно в кінці дня, при температурі не вище +25 °С. Проти більшості видів комах та кліщів застосовують розчин 0,2%, проти мух, їхніх личинок та мурах — розчин 0,5%, проти жуків-чорнотілок та тарганів — розчин 1%. За потреби залишки препарату у тваринницьких та робочих приміщеннях видаляють вологою ганчіркою через 24 години після застосування. Повторну обробку проводять за ентомологічними показниками або через 3-4 тижні. При знищенні курячого кліща першу обробку проводять відразу після виведення птиці з приміщення, другу — після завершення циклу очищення, миття та дезінфекції. Застереження Персонал, що контактує з препаратом, повинен дотримуватися правил гігієни та безпеки, прийнятих при роботі з ветеринарними препаратами. Під час приготування та застосування робочих розчинів слід користуватися засобами індивідуального захисту (халат, шапочка, гумові рукавиці, гумове взуття, герметичні захисні окуляри і респіратор). Після закінчення робіт руки ретельно вимити теплою водою з милом. Усі роботи з препаратом у приміщеннях проводять при відкритих вікнах. Після закінчення робіт приміщення провітрюють не менше 2 годин, до зникнення запаху. При потраплянні препарату на шкіру, слизові оболонки або в очі промити їх великою кількістю проточної води. Використовувати порожню тару з-під препарату для побутових цілей заборонено! Упаковка Поліетиленові та скляні флакони по 10, 50, 100, 250 мл, полімерні ємності по 1, 3, 5 л, пластикові флакони по 100, 500 мл. Умови зберігання У сухому, добре провітрюваному, захищеному від прямих сонячних променів, недоступному для дітей і тварин місці, окремо від продуктів харчування та кормів при температурі від +4 до +30 °С. Після відкриття флакона препарат зберігати щільно закритим при температурі від +4 до +25 °С і використати протягом 2 місяців.",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > антипаразитарні засоби для тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "50 мл",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Розчин",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563da",
    title: "Хеппі Дог конс. 200 г Neuseeland Ягня (шт)",
    price: 76,
    rating: "4",
    img: "https://images.prom.ua/LP69BbVDNJBz9LsN-cdi-uCOMcPYJ4dm7yDRfEAaLkE=/5077872637_heppi-dog-kons.jpg",
    availability: "in stock",
    description:
      "Happy Dog Neuseeland Lamb Pure - повноцінний консервований корм з ягням для дорослих собак. Корм виробляється з 100% цінного м'яса та субпродуктів, таких як серце, легені, печінка та інші, а також містить необхідні вітаміни та мінерали. М'ясо та субпродукти виключно з баранини. Виготовляється без сої або інших рослинних добавок. Без додавання цукру і штучних барвників або ароматизаторів. Банки Happy Dog Pure ідеально підходять для годування дорослих собак всіх порід та годування чутливих собак з харчовою непереносимістю. Переваги вологого корму Happy Dog Neuseeland Lamb Pure: 100% тваринний білок з ягняти; Беззернова формула; Підходить для дорослих собак всіх порід з чутливим травленням; Високий вміст натурального м'яса ягняти та субпродуктів; Ніжна консистенція у вигляді паштету; Висока смакова привабливість; Без сої, цукру, штучних барвників та ароматизаторів. Інгредієнти: м'ясо та субпродукти тваринного походження (м'язи, печінка, легені, грудинка, серце ягняти)*, мінеральні речовини.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Гіпоалергенний",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Консервовані корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.2 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Ягня",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563db",
    title:
      'Шампунь Ківі для коротко- та жорсткошерстих собак 220 мл (фл)*24 "Smartis"',
    price: 64,
    rating: "4",
    img: "https://images.prom.ua/1BseRgRqlK1O7M15i4tor_YXDjf9dZkOTDtT4caAvfM=/5066959633_shampun-kivi-dlya.jpg",
    availability: "in stock",
    description:
      "Шампунь для собак з екстрактом ківі Smartis Гігієнічний шампунь з екстрактом ківі розроблений для собак з короткою або жорсткою шерсто. Зменшує шкідливий вплив жорсткої води та захищає шерсть під час миття. Натуральні фруктові екстракти та вітаміни А, Е, В5, D добре живлять та зволожують шерсть і шкіру тварин. Березовий дьоготь має антисептичну дію, зменшує запалення шкіри. Має збалансований рн. Рекомендовано використовувати разом із бальзамом-ополіскувачем Smartis. Застосування: нанесіть невелику кількість шампуню на вологу шерсть. Промасажуйте до утворения піни. Уникайте контакту 3 очима та потрапляння води у середину вух. За потреби дію повторити Склад: вода пом'якшена, лаурилсульфат натрію, діетанолами кокосової олії, кокоамідопропіл бетаїн, кокоглюкозид, динатрій кокоамфодіацетат, гліцерин, березовий доготь, акрилатний полімер, хлорид натрію, натуральні фруктові екстракти (ківі, кокоса,граната, персика, грейпфрута), вітамінний комплекс (А, Е, В5, D). кислота лимонна, віддушка, консервант.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.22 л",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563dd",
    title:
      "Хеппі Дог Mini Irland для собак дрібних порід кролик та лосось 4 кг (мішок)*4",
    price: 990,
    rating: "4",
    img: "https://images.prom.ua/fh6QB93_l07xMJQzL0s6gL0sipdKNdM4eIAcDYQZVss=/5027358042_heppi-dog-mini.jpg",
    availability: "in stock",
    description:
      "Побалуйте свого маленького песика-гурмана вишуканою стравою з поживного лосося, смачного кролика та корисного зерна. Лосось багатий незамінними жирними кислотами Омега-3 і Омега-6, а кролятина містить цінний білок та інші важливі поживні речовини. Цільнозернові продукти забезпечують вашу собаку життєво важливою клітковиною та грубою їжею, що допомагає регулювати травлення. На основі унікальної концепції Happy Dog Natural Life Concept® новозеландські мідії підтримують суглоби, а цінні жирні кислоти Омега-3 і Омега-6 забезпечують здорову шкіру та блискучу шерсть. Особливо смачна формула Happy Dog Mini Ireland робить його ідеальним для дорослих чотирилапих друзів вагою до 10 кг. Екстра маленькі гранули особливо підходять для зубів дрібних порід. Наш преміальний корм для собак Happy Dog Sensible Mini Ireland виготовляється без баранини, птиці та рису. Тому цей сухий корм відмінно підходить для маленьких ласунів і чутливих собак. Смачний лосось, смачний кролик, картопля та цінні зерна роблять Sensible Mini Ireland збалансованим і хорошим сухим кормом для собак, особливо для тих, хто має проблеми зі шкірою чи шерстю. Особливо під час весняної та осінньої линьки шкіра та шерсть вашої маленької собаки можуть отримати користь від корисних для шкіри поживних речовин у їжі.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "4 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Кролик",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563de",
    title: "Хеппі Дог Sens Mini France для собак малих порід  4 кг (мішок)*4",
    price: 1011,
    rating: "4",
    img: "https://images.prom.ua/HAvhOzxhCB7e_PXSJNpSUfC7lXliAuTSbrQMPjcE3n4=/5041964912_heppi-dog-sens.jpg",
    availability: "in stock",
    description:
      "Сухий корм для собак дрібних порід Happy Dog HD Sensible Mini France - збалансований раціон, що містить усі необхідні поживні речовини. Повнораціонний беззерновий корм побалує вашу собаку ситною качкою та чудовою картоплею. Цілісний рецепт забезпечить вашу кохану всім необхідним. Смачна качка має важливий тваринний білок. Картопля служить постачальником енергії та дає додаткову енергію для ігор та бігу. Не містить штучних ароматизаторів та консервантів, глютену, зерна. Омега-3 та Омега-6 жирні кислоти живлять шерсть, сприяють гідратації шкіри, підтримують імунну та кровоносну систему, обмін речовин та судини. Розмір гранул спеціально адаптований для маленьких чотирилапих друзів. У складі корму лише високоякісна сировина. Суміш трав покращує травлення, виводить шлаки та токсини з організму, містить велику кількість вітамінів, сприяє покращенню кровообігу, зниженню запалень, виведенню шкідливих продуктів метаболізму з організму собаки. Виготовляється виключно на сімейному підприємстві у Німеччині. Обмінна енергія - 363 ккал/100 р. Норми годування: вага 2 кг – 45 г вага 3 кг – 60 г вага 4 кг – 75 г вага 5 кг – 85 г Рекомендації щодо годування: перед вживанням корм можна розмочити. Обов'язково забезпечте собаці вільний доступ до свіжої води. Якщо ви вперше переводите собаку на корм Happy Dog, то зробіть перехід поступовим, потроху підмішуючи новий корм до старого, поступово протягом 5-7 днів, збільшуючи його кількість. У деяких випадках добова норма корму може змінюватись у будь-який бік від наведеної в таблиці. На це можуть впливати погодні умови, особливості тварини та її активність.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Гіпоалергенний",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "4 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Качка",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563dc",
    title:
      "Хеппі Дог Міні Ірландія Малі породи, Лосось і кролик 0,3 кг(мішок)*6",
    price: 141,
    rating: "4",
    img: "https://images.prom.ua/UktfoJDz4aGp77_0PAA3sdnFyBaR-Yeup34QpLwLvTE=/5007185318_heppi-dog-mini.jpg",
    availability: "in stock",
    description:
      "Happy Dog (Хеппі Дог) MINI IRLAND корм для собак дрібних порід. Надзвичайно смачний корм для собак суперпреміум класу виготовлений з чистого лосося, смачного кролика і доповнений легко засвоюваним картоплею. Корм підходить для годування собак дрібних порід з шкірними проблемами, при харчової алергії, при чутливому травленні, оскільки містить ретельно відібрані компоненти (без ягняти і птиці, без рису, сої та пшениці), які переробляються в сприятливих умовах. Склад: ячмінь, лосось (12,5%), кролик (12,5%), картопляні пластівці, пташиний жир, дикальцийфосфат, гідролізат печінки, бурякова пульпа * (без цукру), яблучна пульпа (0,8%), масло з насіння соняшнику, рапсове масло, сухе незбиране яйце, хлорид натрію, дріжджі, хлорид калію, морські водорості (0,15%), насіння льону (0,15%), новозеландський молюск (0,05%), Юкка Шидигера (0, 02%), розторопша, артишок, кульбаба, імбир, березовий лист, кропива, ромашка, коріандр, розмарин, шавлія, корінь солодки, чебрець, дріжджі (екстраговані), (Загальний обсяг трав: 0,14%). * Висушені. Обмінна енергія в 100 г - 361 ккал. Аналіз складу: cирой протеїн 24%, сирої жир 12%, сира клітковина 3%, сира зола 7%, кальцій 1.3%, фосфор 0,9%, натрій 0.45%, Омега - 6 жирні кислоти 2.8%, Омега - 3 жирні кислоти. 0.3%. Вітаміни : вітамін А 12000 М.E., вітамін D3 1200 М.E., вітамін Е 75 мг, вітамін В1 4 мг, вітамін В2 6 мг, вітамін В6 4 мг, біотин 575 мкг, кальцій D-пантотенат 10 мг, ніацин 40 мг, вітамін В12 70 мкг, холінхлорид .Мікроелементи / кг: залізо 60 мг, мідь 105 мг, цинк 10 мг, марганець 125 мг, йод 25 мг, селен 2 мг. НОРМИ ГОДІВЛІ 2 кг 40 г - 45 г 3,5 кг 65 г - 70 г 5 кг 90 г - 100 г 7,5 кг 120 г - 130 г 10 кг 150 г - 165 г Слідкуйте за тим, щоб у тварини завжди був доступ до свіжої питної води. Годувати тільки кормом кімнатної температури. Зберігайте корм в сухому прохолодному місці в упаковці виробника.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Гіпоалергенний",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.3 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Лосось",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563df",
    title: "Хеппі Кет Мінкас Kitten Care Gefl, для кошенят, Птиця 10 кг",
    price: 1717,
    rating: "4",
    img: "https://images.prom.ua/k249N-S6Q2kSSzXx90POP4Wio4wSjS3sX27c_VW_PqA=/5011245426_heppi-ket-minkas.jpg",
    availability: "out of stock",
    description:
      "Happy Cat Minkas Kitten Geflugel – збалансований корм для кошенят у віці від 4 тижнів до 6 місяців. Адаптований рецепт створює прекрасну основу для гармонійного зростання. Основним джерелом білка в цьому кормі є свійська птиця – легкий для засвоєння інгредієнт, який гарантує чудовий смак і надходження життєво важливих протеїнів і амінокислот. Спеціальні маленькі крокети полегшують процес жування. Чому варто купити корм для кошенят Хеппі Кет Мінкас Кіттен Контроль виведення шерсті (додана клітковина перешкоджає накопиченню шерсті в шлунково-кишковому тракті кошеня). Підтримує такий рівень pH в сечі, який перешкоджає утворенню каменів в тому числі і підтримує здоров'я сечовивідних шляхів в цілому. Догляд за зубами забезпечується формою і текстурою гранул. Омега-3 і омега-6-жирні кислоти сприяють здоров'ю шкіри і шерсті. Юкка Шидигера допомагає зменшити інтенсивність запаху фекалій. Перед вживанням, корм можна розмочити. Обов'язково забезпечте кішці вільний доступ до свіжої води. Якщо ви вперше переводите кота на корм Happy Cat, то зробіть перехід поступовим, потроху підмішуючи новий корм до старого, поступово, протягом 7 днів, збільшуючи його кількість. У деяких випадках добова норма корму може змінюватись в будь-яку сторону від наведеної в таблиці. На це можуть впливати і погодні умови, і особливості тваринного, його активність.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Коти/кішки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Від 1-го місяця",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "10 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Курка",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563e1",
    title:
      "Хеппі Дог Sens Junior юніори від 7 міс. до 18 міс. Лосось та Картопля 0,8 кг",
    price: 230,
    rating: "4",
    img: "https://images.prom.ua/2j7CdXX5J3SJAHwhd3Q1HhzKoRft4EM2-HR1KP6ySGk=/5041942442_heppi-dog-sens.jpg",
    availability: "out of stock",
    description:
      "Сухий безглютеновий корм для цуценят, юніорів, середніх та великих порід віком від 7 до 18 місяців Happy Dog Junior Sensible Salmon & Potato на основі лосося та картоплі створений для задоволення поживних потреб цуценят та молодих собак (юніорів) у період інтенсивного зростання. Ця збалансована дієта не містить зерна та добре підходить для чутливих собак. Додавання цінних новозеландських мідій сприяє стійкому зростанню та здоровому розвитку кісток, сухожиль, зв'язок та суглобів. Необхідні вітаміни та мінерали сприяють оптимальному розвитку цуценя. При досягненні 18-місячного віку рекомендується перейти на Happy Dog Sensible Adult або на корм Happy Dog Ireland або Canada. Гранули корму у формі серця з отвором посередині мають дві переваги. Завдяки цьому гранули легше розжовуються, а велика площа поверхні дозволяє легше розщепити та переварити її шлунком та кишечником. Все це сприяє гарному та здоровому травленню. Чому варто купити корм для цуценят-юніорів Хеппі Дог Паппі Сенсібл з лососем та картоплею: Не містить глютену. Не містить штучних ароматизаторів та консервантів. Омега-3 та Омега-6 жирні кислоти живлять шерсть, сприяють гідратації шкіри, також підтримують імунну та кровоносну систему, обмін речовин та судини. У складі корму лише високоякісна сировина. Виготовляється виключно на сімейному підприємстві у Німеччині. Не містить будь-яких добавок штучного походження.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.8 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Лосось",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563e2",
    title: "Хеппі Дог конс. 800 г Яловичина (шт)",
    price: 197,
    rating: "4",
    img: "https://images.prom.ua/Nd5eM19gvxYqzx88PWd7AFx-UUZ3K0_uX8GeaGL6uA4=/5077798841_heppi-dog-kons.jpg",
    availability: "in stock",
    description:
      "Вологий корм Happy Dog Sens Pure Rind для собак з яловичиною, 800г. Happy Dog Beef Pure – повноцінний консервований корм з яловичиною для дорослих собак. Корм виробляється зі 100% цінного м'яса та субпродуктів, таких як серце, легені, печінка та інші, а також містить необхідні вітаміни та мінерали. М'ясо та субпродукти виключно з яловичини. Виготовляється без сої чи інших рослинних добавок. Без додавання цукру та штучних барвників чи ароматизаторів. Банки Happy Dog Pure ідеально підходять для годування дорослих собак усіх порід та годування чутливих собак із харчовою непереносимістю. Переваги вологого корму Happy Dog: 100% тваринний білок із яловичини; Беззернова формула; Підходить для дорослих собак усіх порід із чутливим травленням; Високий вміст натурального м'яса яловичини та субпродуктів; Ніжна консистенція у вигляді паштету; Висока смакова привабливість; Без сої, цукру, штучних барвників та ароматизаторів. Інгредієнти: м'ясо та субпродукти тваринного походження (м'язи, серце, легені, печінка, горло та яловича грудинка), мінеральні речовини.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Гіпоалергенний",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Консервовані корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.8 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Яловичина",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563e0",
    title: "Хеппі Дог NC Active, Актив 15 кг (мішок)",
    price: 2125,
    rating: "4",
    img: "https://images.prom.ua/kFKEeX4xNoAm8aDonI9qzq7z3RRbyKsioU47MXDBqBk=/5041972103_heppi-dog-nc.jpg",
    availability: "out of stock",
    description:
      "Сухий корм Happy Dog Naturcroq Active Adult для активних собак - збалансованний повноцінний раціон для особин з підвищеною потребою в енергії. Підвищена калорійність корму дозволяє використовувати цей раціон в якості основного харчування для службових, спортивних мисливських собак. Преміум-формула містить всі вітаміни і мінеральні речовини, які необхідні для збалансованого харчування чотирилапих. Не містить барвників, консервантів та сої. Легко засвоюється завдяки високій якості інгредієнтів. Чому варто купити корм для собак Хеппі Дог Натуркрок Активні: Не містить штучних ароматизаторів та консервантів. Омега-3 і Омега-6 жирні кислоти живлять шерсть, сприяють гідратації шкіри, також підтримують імунну та кровоносну систему, обмін речовин і судини. У складі корму тільки високоякісну сировину від місцевих фермерських господарств. Суміш баварських трав - додатковий природний джерело корисних речовин. Проводиться виключно на сімейному підприємстві в Німеччині.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "15 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Дегідратовані протеїни м'яса птиці",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563e3",
    title: "Шампунь для довгошерстих котів 250 мл Trixie",
    price: 144,
    rating: "4",
    img: "https://images.prom.ua/v0cLobf1l0AXzCovH0NK8Y6PvwrAbSSoeWUbCNlLxXk=/5052490312_shampun-dlya-dovgosherstih.jpg",
    availability: "in stock",
    description:
      "Тrixie – спеціально розроблений шампунь для догляду за довгошерстими кішками Очищає шерсть тварини не пересушуючи її. Підходить для котів з довгою шерстю. Нейтральний до шкіри та шерсті. Сприяє забезпеченню м’якого догляду. Підходить кошенятам. Має живильний ефект. Сприяє збереженню краси та блиску шерсті. Допомагає зробити волосяний покрив більш піддатливим та еластичним. Сприяє процесу розплутування ковтунів з меншими втратами та стресом для тварини.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.25 л",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563e4",
    title: "Хеппі Дог Mini Sens. Neuseeland Ягня і рис малі породи 4 кг",
    price: 923,
    rating: "4",
    img: "https://images.prom.ua/U6ppqqCGmqmAQFvRXCg4Wn2KbcHOLa829iZC7ykq4SU=/5202991793_heppi-dog-mini.jpg",
    availability: "in stock",
    description:
      "Happy Dog Mini Neuseeland – винятково смачний і дуже корисний сухий корм супер-преміум класу для собак малих порід. Корм складається з дрібних гранул, які дуже підходять для невеликих щелеп маленьких собак. Вашому вихованцю обов'язково сподобається цей чудовий корм! Happy Dog Mini Neuseeland чудово підходить для собак з чутливим травленням та алергіями. Корм складається з м'яса ягняти, деяке не містить холестерину, рису та м'яса новозеландського молюска. Дрібні гранули з привабливим запахом та смаком підійдуть для найразбірливіших у їжі собак. Корм Happy Dog містить інгредієнти, перероблені за допомогою особливих щадних технологій, не дратує чутливу систему травлення вашого вихованця і забезпечує його збалансованою кількістю енергії і поживних речовин. Корм Хепі Дог містить натуральну олію ріпаку та соняшника, багаті на цінні омега-6 та омега-3 жирні кислоти для здорової шкіри та блискучої вовни, технологія Life Plus Concept забезпечує собаку необхідними вітамінами, мікроелементами та поживними речовинами для активного життя, блискучого вигляду та відмінної фізичної форми",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Гіпоалергенний",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "4 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Ягня",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563e5",
    title: "Хеппі Дог NC Mini Puppy для цуц. малих порід 4 кг (уп)",
    price: 713,
    rating: "4",
    img: "https://images.prom.ua/HrbXGQC4KrnwKGntHMfteSA7R_kx6CsTCb2XL3gXwDU=/5077938215_heppi-dog-nc.jpg",
    availability: "in stock",
    description:
      "Для ідеального зростання щенят від 1 місяця, особливо для маленьких собак. Ідеальний вміст жирів та білків у кормі Happy Dog NaturCroq Mini Puppy забезпечує всебічну підтримку цуценям та молодим собакам дрібних порід від 1 до 12 місяців, забезпечуючи стійке та здорове зростання. Маленькі собаки ростуть рівномірніше, ніж собаки середніх і великих порід. Однак саме у перші дванадцять місяців життя закладається основа здорового розвитку цуценят дрібних порід та молодих собак. Таким чином, оптимальне постачання білками та поживними речовинами є абсолютно необхідним.Маленьким цуценятам з високими енергетичними потребами.Цуценятам, які з цікавістю вивчають світ, і молодим собакам з їхнім ненаситним бажанням грати та бігати, потрібно більше енергії, ніж дорослим собакам. Це означає, що їм потрібно більше білків та мінералів. Щоб задовольнити ці потреби, ми рекомендуємо для маленького скарбу хороший корм для цуценят, наприклад NaturCroq Mini Puppy. Тоді ваше щеня отримає все необхідне для оптимального розвитку. Хочете уникнути помилок під час годування цуценя? Наші поради щодо годування цуценят вам допоможуть: до 4-місячного віку цуценя можна годувати 4 рази на день. До 6 місяців скоротите кількість прийомів їжі до 3, а після 6 місяців ви зможете годувати чотирилапого друга всього два рази на день. Для дрібних порід до 10 кг (вага дорослого собаки) переведення на відповідний корм для дорослих слід робити не раніше дев'яти і не пізніше 12 місяців. Крім Natur Croq Mini Puppy ми рекомендуємо вам давати NaturCroq Mini Lachs & Reis або NaturCroq Mini Lamm & Reis. Склад Білок птиці*, пшеничне борошно, кукурудзяне борошно, рис, м'ясне борошно, олії та жири, цільнозернова кукурудза, оброблені тваринні білки, рибне борошно, гідролізований білок, буряковий жом* (знецукровий), яблучні вичавки* (0 *, хлорид калію, хлорид натрію, морква*, зелений овес, соняшник (0,09 %), крес-салат, петрушка (всього сушені трави: 0,4 %) Вітаміни/кг: вітамін А (3а672а) 15000 МО, вітамін D3 (3а671) 900 МО. Мікроелементи/кг: залізо (як 3b103) 55 мг, мідь (як 3b405) 12 мг, цинк (як 3b603) 100 мг, марганець (як 3b502) 9 мг, йод (як 3b202) 2,5 мг, селен (як 3b мг Амінокислоти/кг:L-триптофан (3c440) 900 мг Антиоксидантні, багаті на токофероли екстракти рослинних олій 1b306(i) Будь ласка, зверніть увагу Кількість їжі слід поступово збільшувати кожні 2–3 дні або щотижня, доки не буде досягнуто кількості, рекомендованої для наступної вікової групи. У міру того, як собака наближається до своєї остаточної ваги, потреба в енергії знижується, і кількість їжі слід регулювати відповідно до посібника з годівлі. Коли буде досягнуто остаточної ваги, не забудьте перейти на відповідну їжу для дорослих. Загальні рекомендації щодо годування Регулярно зважуйте цуценят та фіксуйте зміни ваги. Вказані суми наведені просто для ознайомлення. Необхідна сума варіюватиметься в залежності від віку, породи, рівня активності і того, чи живете ви в приміщенні або на вулиці. Тому може виникнути необхідність скоригувати кількість корму, що надається окремим домашнім тваринам. Не давайте занадто багато їжі - стежте, щоб зростання не було вище середнього. Якщо ви даєте перекушування, відповідно зменшіть кількість їжі. Порада: використовуйте частину денного раціону як замінник перекушування. Розділіть денний раціон харчування на кілька прийомів їжі (3 – 4). Переконайтеся, що свіжа питна вода завжди доступна.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Від 1-го місяця",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "4 кг",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563e6",
    title: "Хеппі Кет Мінкас HairbCont Gefl, Птиця 4 кг",
    price: 658,
    rating: "4",
    img: "https://images.prom.ua/TFI-NoBMgh8Rwt4jRfLoGmbR2P4fnXR2UKn7WNzJqRA=/5008522035_heppi-ket-minkas.jpg",
    availability: "out of stock",
    description:
      "Збалансований корм для кішок Happy Cat Minkas Hairball Control Geflugel для живлення тварин, що перешкоджає накопиченню шерсті в шлунково-кишковому тракті. Спеціальна рецептура з підвищеним рівнем клітковини запобігає утворенню грудок вовни та сприяє їх виведенню з організму. Основним джерелом білка в цьому кормі є свійський птах – легкий для засвоєння інгредієнт, що гарантує чудовий смак та надходження життєво важливих протеїнів та амінокислот. Випускається в Німеччині у суворій відповідності до всіх стандартів якості. Чому варто купити корм для кішок Хепі Кет Мінкас Хейрбол Контроль Чудово задовольняє почуття голоду. Містить DL-метіонін, необхідний підтримки здоров'я сечостатевої системи. Омега-3 та омега-6-жирні кислоти сприяють здоров'ю шкіри та вовни. Юкка Шідігер допомагає зменшити інтенсивність запаху фекалій. Спеціальна клітковина допомагає м'яко позбутися утворення вовняних грудок у ШКТ.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Коти/кішки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "4 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Курка",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563e8",
    title: "Шампунь для шерсті з олією макадмії та обліпихи 250 мл Trixie",
    price: 144,
    rating: "4",
    img: "https://images.prom.ua/DlAY-qf-94kL_SXT5x1KnmVkWX3otSqP27ILyfCPqJ4=/5051903123_shampun-dlya-shersti.jpg",
    availability: "in stock",
    description:
      "Містить екстракт із горіхів макадамії та обліпихи як вискокякісний замінник норкового масла. Особливо підходить для йоркширських тер’єрів, зміцнює і додає блиску шерсті. Робить шерсть шовковою та сяючою. Полегшує розчісування. Поради до застосування: розподілити шампунь рівномірно на шерсть, добре промасажувати та змити великою кількістю води. Якщо потрібно, повторити процедуру. Добре витерти та висушити феном шерсть.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.25 л",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563e7",
    title:
      'Шампунь-кондиціонер-бальзам 3в1 Грейпфрутовий для котів і собак від лупи з бішофітом 220 мл "Fruit line"',
    price: 64,
    rating: "4",
    img: "https://images.prom.ua/Zuk6MYlHUvGY6OBDSKSOlw11EnjC1eFwHnoJvHnRB0g=/5060048637_shampun-konditsioner-balzam-3v1-grejpfrutovij.jpg",
    availability: "in stock",
    description:
      "Шампунь кондиціонер-бальзам 3 в 1 Грейпфрутовий для котів та собак від лупи Fruit line - 220 мл Шампунь Фрукту має збалансований рН Поєднує у собі 3 функції: шампунь-бальзам кондиціонер профілактика утворення лупи Шампунь Фрукта м'яко очищає, знімає статичну електрику та нейтралізує грибок. Спеціальний добавка “Бішофіт” має бактерицидну дію, усуває подразнення та сприяє регенарації шкіри. Всі компоненти шампуню сприяють здоров'ю та блиску вовни, а також полегшує розчісування. Застосування: Нанесіть невелику кількість на вологу шерсть, помасажуйте до спінювання. Уникайте контакту з очима та попадання води у вуха. Змийте теплою водою. За необхідності повторіть процедуру. Склад: вода пом'якшена, лаурилсульфат натрію, дієтаноламід кокосової олії, кокоамідопропіл бетаїн, кокоглюкозид, динатрій кокоамфодіацетат, гліцерин, бішофіт, кондиціонуючі агенти, акрилатний полімер, хлорид натрію, натуральні, , D, B5, добавка від лупи, лимонна кислота, віддушка, консервант.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шкірою",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.22 л",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563e9",
    title: "Хеппі Кет Culinary Weide-Lamm, пасощі Ягня 1,3 кг (уп)*",
    price: 293,
    rating: "4",
    img: "https://images.prom.ua/zT2ZaAx07l7FB8jeGJjW8wEtMHnTe-gdWip-yJFYwvk=/5077609000_heppi-ket-culinary.jpg",
    availability: "in stock",
    description:
      "Happy Cat Culinary Weide - Lamm Adult (Хепі Кет Кулінарі Вейд Ламм) сухий корм для дорослих котів з ягням Happy Cat Culinary Weide - Lamm Adult (Хепі Кет Кулінарі Вейд Ламм) сухий корм для дорослих котів з ягняти - повнораціонний корм, який забезпечить вашого вихованця енергією та здоров'ям на довгі щасливі роки. М'ясо ягняти має приємний для котів запах, тому таке харчування схвалить навіть дуже вимогливу до їжі тварину. При виготовленні корму використовуються лише свіжі натуральні компоненти, які проходять високотехнологічну обробку, що дозволяє зберегти максимум корисних речовин у кормі. Виробники продумали навіть форму гранул: вони мають розмір, структуру та форму, які сприяють очищенню зубів та ротової порожнини. Високий вміст білка забезпечить вихованцю підтримку необхідної м'язової маси і, якщо не перегодовуватимете тварину, оптимальна вага. Ягня - цінне м'ясо, що містить всі необхідні амінокислоти, вітаміни та мінерали. Рис – виводить з організму всі шкідливі продукти метаболізму та регенерує мікротріщини на слизовій оболонці шлунка. Завдяки властивостям цих компонентів корм Happy Cat Culinary Adult Weide-Lamm (пасовищне ягня) усуне всі проблеми, пов'язані з травленням вашої кішки. М'ясо новозеландського молюска, що входить до складу, необхідне активним кішкам для підтримки опорно-рухової системи. Особливості: Виведення вовни зі шлунка: нерозчинна клітковина, проходячи через шлунок, захоплює волоски вовни і виводить їх природним шляхом, не даючи закомковаться Таурін - незамінна амінокислота, необхідна кішкам для зору, нормалізації серцевої діяльності та пологової допомоги тим самим, запобігає утворенню каменів струвітного типу. Очищення зубів від нальоту та профілактика зубного каменю: гранули мають пористу структуру. Відбувається механічне чищення під час розгризання кішкою гранул. Догляд за шкірою та вовною: Омега-3 та Омега-6 жирні кислоти зміцнюють та живлять волосяні цибулини Гарантована смакова привабливість: різноманітність джерел білка в кормі відповідає фізіологічним потребам кішок Великий відсоток тваринного білка із загальної кількості протеїну Комплекс Natural Life Concept цикорію, лляне насіння, трави, мікроелементи для підтримки нормальної роботи всього організму) Склад: Білок птиці**, білок ягняти* (11%), кукурудза, кукурудзяне борошно, рисове борошно, тваринний жир (включаючи м'ясо птиці), картопляні пластівці, рисовий білок*, шкварки, олія (2,4%), лігноцелюза , гідролізат риби*, бурякова патока* (знецукрова), рапсова олія (0,6%), сухе цільне яйце, хлорид калію, дріжджі*, яблучна макуха* (0,4%), хлорид натрію, морква (0,25%) ), морські водорості, лляне насіння (0,16%), порошок цикорію* (0,15 % = 0,1 % інуліну), горохові пластівці (0,13 %), порошок буряків (0,13 %), м'ясо мідій * (0,05%), дріжджі* (екстраговані, 0,02% = 0,0032% МОС), розторопша плямиста, артишок, кульбаба, імбир, листя берези, кропива, ромашка, коріандр (0,013%), розмарин, шавлія , корінь солодки, чебрець (всього сушених трав: 0,16%)",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Коти/кішки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "1.3 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Ягня",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563ed",
    title: 'Шампунь Sensitive 150 мл для чутливої шкіри (фл)*15 "Vetline"',
    price: 110,
    rating: "4",
    img: "https://images.prom.ua/F5LhI2KX0ge9xNySdSPCk0gyJx8RVQ5GCDB0b3BXflw=/5063778350_shampun-sensitive-150.jpg",
    availability: "in stock",
    description:
      "Шампунь розроблений для тварин з чутливою шкірою, схильних до алергічних реакцій. Склад: вода очищена, кокоамідопропіл бетаїн, дісодіум лаурілсульфосукціонат, кокоглюкозид, лаурамін оксид, гідрогенізований гліцериловий пальмат, гліцерилкокоат, децил глюкозид, гліцерил олеат, кондиціонер, гліцерин, протеїновий гідролізат вівса, протеїновий гідролізат кукурудзи, протеїновий гідролізат сої,протеїновий гідролізат пшениці, лимонна кислота, консервант, парфумна протиалергійна композиція. Препарат являє собою прозору та трохи опалесцюючу рідину. Фармакологічні властивості: Протеїновий гідролізат вівса володіє потужною протизапальною дією, допомагає усунути свербіж завдяки пригніченню вивільнення запальних цитокінів у кератоцитах. Гідролізат сої миттєво зволожує шкіру. Протеїновий гідролізат пшениці зволожує шкіру і створює захисну плівку, яка гальмує проникнення алергенів. Протеїновий гідролізат кукурудзи є потужним антиоксидантом, який пом’якшує шкіру. Має м’яку миючу базу, завдяки чому очищення відбувається максимально дбайливо. Порядок застосування: Шампунь Dr. Pets Sensetive рівномірно наносять на змочену теплою водою шерсть тварини, втираючи легкими масажними рухами до утворення піни, уникаючи потрапляння на слизові оболонки. Через 5-10 хвилин шампунь ретельно змити теплою водою, шерсть висушити і розчесати. Для оптимального терапевтичного ефекту процедуру повторювати кожні 3-5 днів, протягом 3-4 тижнів. Протипоказання: індивідуальна підвищена чутливість до компонентів шампуню.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шкірою",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.15 л",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563ea",
    title:
      'Шампунь Гранатовий для собак відновлюючий 220 мл "Fruit line" (фл)*24',
    price: 56,
    rating: "4",
    img: "https://images.prom.ua/jkZ_Go8wgx6FdCGcL6nVk0Bcmrfi__FeHtxojFVCdUc=/5067346326_shampun-granatovij-dlya.jpg",
    availability: "in stock",
    description:
      "Гігієнічний шампунь Фрукту сприяє відновленню шкіри. Збалансований pH, очищає та зволожує шерсть, робить її шовковистою, надає блиску та сприяє легкому розчісуванню. Натуральні фруктові екстракти гранату, кокосу, ківі, персика, грейпфрута та вітаміни Е, А, D, B5. Хлорофіло-каротинова паста сприяє швидкому загоєнню шкіри та подряпин. Застосування: Нанесіть невелику кількість на вологу шерсть, помасажуйте до спінювання. Уникайте контакту з очима та попадання води у вуха. Змийте теплою водою. За потреби повторіть процедуру. Склад: вода пом'якшена, лаурилсульфат натрію, дієтаноламід кокосової олії, кокоамідопропіл бетаїн, кокоглюкозид, динатрій кокоамфодіацетат, гліцерин, паста хлорофіло-каротинова, акрилатний полімер, хлорид натрію, натуральні фруктові екстракти гранату, ківі, кокосу, персика, грейпфрута, вітаміни Е, А, D, B5, лимонна кислота, віддушка, консерванти.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.22 л",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563eb",
    title: "Шампунь  для собак з алое-вера 250 мл Trixie",
    price: 149,
    rating: "4",
    img: "https://images.prom.ua/eJpekbTsxTsoaNXI65FJF0a-QvVtPefmjTYQ8OW0Rz0=/5071339796_shampun-dlya-sobak.jpg",
    availability: "in stock",
    description:
      "Опис Шампунь Trixie з алое вера призначений для ретельного догляду за шерстю собак різних порід. Має делікатний склад з екстрактом алое вера, який м'яко очищає шерсть вихованця. Має антибактеріальний і зволожувальний ефект. Застосування цього шампуню надає шерсті гарного блиску, а також гладкості, зменшує ймовірність утворення ковтунів і полегшує розчісування улюбленця. Живить шерсть, роблячи її здоровішою та міцнішою. Чому варто купити: підходить для чутливої шкіри з антибактеріальним ефектом живить шерсть корисними речовинами утримує вологу в шкірі",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Термін придатності засобу",
        },
        "g:attribute_value": {
          _text: "36 міс",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.25 л",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563ec",
    title: "Хеппі Кет Мінкас Sterilized Gefl 10 кг стерилізовані, Птиця",
    price: 1576,
    rating: "4",
    img: "https://images.prom.ua/x7KI_U0eRpXgk7s5SwdKNoabRrtX4SMUMIz-q9DG5rM=/5001002626_heppi-ket-minkas.jpg",
    availability: "in stock",
    description:
      "Happy Cat Minkas Sterilised - повноцінний збалансований сухий корм для дорослих стерилізованих кішок і для кастрованих котів. Так як кастровані і стерилізовані тварини особливо схильні до набору зайвої ваги, а також до захворювань сечостатевої системи, корм Happy Cat Minkas Sterilised розроблений з урахуванням особливостей їх організму. Корм містить спеціально відібрані високоякісні свіжі інгредієнти, які були схвалені дієтологами і ветеринарами. Рецептура корму містить невелику кількість жирів і багато протеїнів і клітковини, а також має збалансований вміст мінералів для підтримки здоров'я сечостатевої системи. Корм легко засвоюється і має чудовий смак. Переваги корми Happy Cat Minkas Sterilised: Високоякісні добірні інгредієнти, схвалені ветеринарами Рецептура, що містить невелику кількість жирів і багато протеїнів Збалансоване співвідношення магнію, кальцію і фосфору для оптимального рівня рН сечі і здоров'я сечостатевої системи Велика кількість клітковини для швидкого насичення, поліпшення травлення і обміну речовин Жирні кислоти для поліпшення функцій мозку, здоров'я і краси шкіри і шерсті Антиоксиданти для хорошого імунітету і регенерації клітин Не містить хімічні добавки, штучні барвники, ароматизатори та консерванти",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Коти/кішки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "10 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Курка",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563ee",
    title: "Хеппі Кет Пауч кошенята 85 г Качка, в соусі (шт)*24",
    price: 37,
    rating: "4",
    img: "https://images.prom.ua/ktoP7K9zBqIq81xg7AtirEO5ycvvAYuuDICWWuNDUeg=/5071871616_heppi-ket-pauch.jpg",
    availability: "in stock",
    description:
      "Опис Вологий дієтичний корм з качкою Kitten & Junior Land-Ente розроблений брендом Happy Cat спеціально для кошенят та молодих котиків до 1 року. У складі корму поєднуються поживні компоненти, які підтримують здоров'я домашніх вихованців, зміцнюють імунітет та покращують фізичний розвиток тварини. Переваги: Рецептура на основі високоякісного м'яса качки, формула, що легко засвоюється; Підходить як для кошенят, так і може використовуватися для котів під час вагітності або лактації; Рецептура без додавання шкідливих добавок, барвників чи консервантів; Качка багата на амінокислоти, є гіпоалергенним продуктом; Пребіотик інулін у поєднанні з яблучною клітковиною покращують травлення, нормалізують процеси в шлунково-кишковому тракті та апетит; Рецепт доповнений поліненасиченими жирами Омега, які впливають на мозкову діяльність тварини, покращують нервові процеси та стан вовни, шкіри; Вітамін Е активно бореться з вільним радикалом в організмі кота та зміцнює його імунітет. Склад: куряче м'ясо та субпродукти (27,0%), м'ясо качки та субпродукти (10,0%), цільнозернове борошно, яблучна клітковина (0,5%), інулін (0,4%), хлорид натрію, риб'ячий жир ( 0,1%), соняшникова олія (0,1%) Добавки/кг: вітамін E – 60 мг, біотин – 180 мкг, вітамін С – 300 мг, таурин – 400 мг, марганець – 3 мг, цинк – 20 мг, L-метіонін – 400 мг. Аналітичний склад: сирий білок 8,2%, сирий жир 4,8%, сира клітковина 0,5%, вологість 81,2%, сира зола 1,4%, кальцій 0,33%, фосфор 0,25%, Омега -6 жирних кислот 0,05%; омега-3 жирних кислот 0,03%. Рекомендації щодо годування: Так як за своєю природою кішки - тварини, що мало п'ють, ми рекомендуємо включати в їх щоденний раціон вологі корми. Норму годування необхідно коригувати для підтримки оптимальної ваги вихованця. Тварин повинен мати постійний доступ до свіжої чистої питної води. Давайте корм лише кімнатної температури",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Коти/кішки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Від 2-х місяців",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Консервовані корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.085 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Качка",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563ef",
    title:
      'Печиво для собак "Mini zoo mix" зі смаком ванілі та карамелі 0,3 кг (уп)*20',
    price: 91,
    rating: "4",
    img: "https://images.prom.ua/5ADYRPFZbsLo3c42lv6EOpAhbiP1lmnV-iYeHMf04u8=/5102987898_pechivo-dlya-sobak.jpg",
    availability: "in stock",
    description:
      "Спеціальне печиво, збагачене цільовими інгредієнтами та призначене для захисту здоров'я собаки зі смаком ванілі та карамелі. Розмір 2 х 0,7 см Без борошна тваринного походження З ваніллю та карамеллю Збагачений вітамінами А, D3 та Е Без цукру З додаванням мінералів Збалансований та легкозасвоюваний БЕЗ ГМО Склад: зернові, сироп глюкози, олії та жири, субпродукти рослинного походження, мінеральні речовини. Харчові добавки: вітамін А(3а672а) 5000 МО/кг, вітамін D3(3а671) 500 МО/кг, вітамін Е(3а700) 50 мг/кг. Технологічні добавки: консерванти. Органолептичні добавки: барвники (карамель мін. 1%), ароматизатори (ваніль хв. 0,5%). Аналітичні компоненти: сирий білок 10%, сирі жири 6%, сира зола 4%, сира клітковина 1% Рекомендації щодо годування: Печиво дається як ласощі і не може замінювати основний корм. Перед використанням слід враховувати вік тварини, породу, стан здоров'я та індивідуальні потреби. Тварина повинна мати постійний доступ до свіжої чистої питної води. Рекомендований денний раціон: Вага собаки Добовий раціон 5 – 10 кг 6 шт 10 – 20 кг 12 шт більше 20 кг 18 шт",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Італія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Без обмежень",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Ласощі",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Вакуумна упаковка",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.3 кг",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563f1",
    title: 'Флоксі спрей МАКС 100 мл (фл) "БТЛ"',
    price: 300,
    rating: "4",
    img: "https://images.prom.ua/wSFa-mTK4PaI_idp5YGFSP98_6OfWMk6UyugUxZZTSY=/5085577340_floksi-sprej-maks.jpg",
    availability: "in stock",
    description:
      "Склад 100 мл препарату містить діючі речовини: флуорфенікол — 2,5 г; преднізолону ацетат — 0,1 г. Допоміжні речовини: метилпіролідон, полівінілпіролідон, спирт етиловий, спирт ізопропіловий, пропіленгліколь, гліцерин, диметилсульфоксид. Фармацевтична форма Прозора рідина, безколірна або світло-жовтого кольору. Фармакологічні властивості Флуорфенікол є похідним тіамфеніколу, в якому гідроксильна група заміщена атомом флуору, що зумовлює його антибактеріальну активність проти ацетилтрансферазосинтезуючих бактерій. Флуорфенікол діє бактеріостатично на грампозитивні (Streptococcus spp., Staphylococcus spp.) і грамнегативні (Fusobacterium necrophorum, Bacteroides melaninogenicus, Pasteurella spp., Salmonella spp., Proteus spp., Pseudomonas spp., Haemophilus spp.) бактерії, a також на Mycoplasma spp., Rickettsia spp.. Chlamydia spp. Флуорфенікол пригнічує синтез білків у клітинах бактерій. У протоплазмі він зв'язується з 70S-субодиницями рибосом, пригнічує ферментну активність пептидилтрансферази, гальмуючи, таким чином, синтез білків в рибосомах відповідних бактерій. Флуорфенікол за зовнішнього застосування діє місцево та майже не проникає в систему кровообігу. В організмі тварин метаболізується з утворенням метаболіту флуорфеніколаміну. Флуорфенікол та його метаболіти виводяться переважно з сечею, меншою мірою з фекаліями. Преднізолон — синтетичний глюкокортикоїд. Він має протизапальну, протиалергічну та антиексудативну дію. Протизапальна дія обумовлена пригніченням метаболізму арахідонової кислоти та вивільненням медіаторів запалення. При місцевому застосуванні відбувається абсорбція преднізолону, й він потрапляє в кров'яне русло. У плазмі 90% преднізолону знаходиться у зв'язаному вигляді (з транскортином і альбуміном). Біотрансформується шляхом окиснення переважно у печінці; окислені форми глюкуронізуються або сульфатизуються. Виводиться з сечею та фекаліями у вигляді метаболітів, частково — у незміненому вигляді. Застосування Лікування собак, котів та кролів декоративних порід, хворих на дерматити, панарицій, піодермію, екзему, а також при ранах (у тому числі після кастрації), розчісуваннях, укусах, забоях, виразках, що спричинені мікроорганізмами, чутливими до флуорфеніколу. Дозування Перед нанесенням препарату уражену ділянку ретельно очищують від ексудату, некротизованих тканин. Тримаючи попередньо струшений флакон на відстані 5-10 см від поверхні пошкодженої ділянки шкіри, натискують на розпилювач 1-2 рази й обробляють поверхню розміром прибл. 5x5 см. Застосовувати препарат необхідно кожні 12 годин до цілковитого загоєння. Тривалість лікування залежить від ступеня ураження та швидкості загоєння. Протипоказання Не застосовувати тваринам з підвищеною чутливістю до компонентів препарату. Не застосовувати одночасно з тіамфеніколом або хлорамфеніколом. Побічна дія Можливі алергічні реакції при підвищеній індивідуальній чутливості до компонентів препарату. Застереження Не допускати потрапляння препарату в очі тварин та людини. Не дозволяти тварині протягом 5 хвилин злизувати препарат. Перед застосуванням флакон з препаратом необхідно струсити. Обробку тварин препаратом слід проводити щонайдалі від відкритого вогню та нагрівальних приладів.",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > антисептичні ветеринарні препарати",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Спрей",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "100 мл",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563f0",
    title: 'Печиво для собак "Smile" зі смаком овочів та фруктів, 2 кг (уп)',
    price: 362,
    rating: "4",
    img: "https://images.prom.ua/ZGUnZyrA4qro6FO4G51g3EFaS9EJvASP0zquTndtXhc=/5102959857_pechivo-dlya-sobak.jpg",
    availability: "in stock",
    description:
      'Печиво для собак "Smile" зі смаком овочів та фруктів - корисне та смачне, приготовлене з інгредієнтів вищої якості: ідеально підходить як нагорода за тренування. Вони ідеально підходять для собак, які страждають на відсутність апетиту. Жоден собака не встоїть перед спокусою вкусити ці смачні призи. Без м\'яса - збагачений вітамінами A, D3 та E - з додаванням мінералів - не солодке - збалансоване та засвоюване - без ГМО Аналітичні компоненти: сирий протеїн 10%, сира олія та жир 6%, сира зола 4%, сира клітковина 1%. Склад: злаки, сироп глюкози, олії та жири, побічні продукти рослинного походження, мінеральні речовини, овочі, фрукти. Добавки харчові: вітамін А 5.000 МО/кг, вітамін D3 500 МО/кг, вітамін Е 50 мг/кг.',
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Італія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Ласощі",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Вакуумна упаковка",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "2 кг",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563f2",
    title:
      'Шампунь Фруктовий Мікс для довгошерстих собак і котів Універсальний 220 мл "Fruit line" (флакон)*24',
    price: 56,
    rating: "4",
    img: "https://images.prom.ua/3qK21TAv1kyIiACF85FZXngeR1bY0BDqXldQsE4-zNM=/5047882645_shampun-fruktovij-miks.jpg",
    availability: "in stock",
    description:
      "Опис Шампунь для котів та собак довгошерстих Фруктовий мікс Magic pet Fruit line (220мл) Гігієнічний шампунь Фрукта для довгошерстих собак та кішок. Збалансований pH, очищає та зволожує шерсть, робить її шовковистою, надає блиску та сприяє легкому розчісуванню. Натуральні ягідні екстракти смородини, вишні, малини, винограду та вітаміни Е, А, D, B5 заспокійливо діють на шкіру, пом'якшують шерсть та запобігають її сплутуванню. Застосування: Нанесіть невелику кількість на вологу шерсть, помасажуйте до спінювання. Уникайте контакту з очима та попадання води у вуха. Змийте теплою водою. За необхідності повторіть процедуру. Склад: вода пом'якшена, лаурилсульфат натрію, дієтаноламід кокосової олії, кокоамідопропіл бетаїн, кокоглюкозид, динатрій кокоамфодіацетат, гліцерин, акрилатний полімер, хлорид натрію, натуральні фруктові екстракти смородини, вишны ,винограду, вытамыни Е,А,D,В5 , віддушка, консервант.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Без обмежень",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.22 л",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563f6",
    title: "Щипці-гачок для витягування кліщів пластик 6,5смTrixie",
    price: 84,
    rating: "4",
    img: "https://images.prom.ua/e8bF3pndZjWKfnT0GV0AOUh5kbhqb3kvJLSkGf7qv-A=/5066841643_schiptsi-gachok-dlya-vityaguvannya.jpg",
    availability: "in stock",
    description:
      "Щипці-гачок д/витягування кліщів Trixie (Тріксі) дозволяє швидко і безболісно для тварин витягти кліща зі шкірного покриву. Чому варто купити: допомагає знімати кліщів, не роздавлюючи їх, що зменшує ризик передачі небезпечних інфекцій господареві під час процедури вилучення пристрій не вириває шерсть і не затискає шкіру вихованця тварина спокійно переносить процедуру вилучення кліща Щоб використовувати щипці-гачок для вилучення кліщів, слід дотримуватися наступних кроків: Візьміть щипці-гачок і розкрийте його, натиснувши на ручки. Помістіть гачок під кліща, якомога ближче до шкіри. Зачекайте, доки гачок не захопить кліща. Повільно оберніть щипці-гачок проти годинникової стрілки, доки кліщ не вийде зі шкіри. Після видалення кліща обробіть місце укусу антисептиком. з кільцем для підвішування",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні інструменти та інвентар",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Матеріал",
        },
        "g:attribute_value": {
          _text: "Пластик",
        },
      },
      {
        "g:attribute_name": {
          _text: "Довжина:",
        },
        "g:attribute_value": {
          _text: "65 мм",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип інструмента",
        },
        "g:attribute_value": {
          _text: "Щипцы",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563f3",
    title: "Щітка гумова 9*13см Trixie",
    price: 228,
    rating: "4",
    img: "https://images.prom.ua/R0Ys3Bi_IpuQbGl6naP9nyRvUKO17qy6SRHCL1mCLoA=/5047760027_schitka-gumova-913sm.jpg",
    availability: "in stock",
    description:
      "Пропонуємо Вашій увазі аксесуар для грумінгу типу щітки. Вони не травмують шкіру тварини, м`яко очищаючи волосяний покрив від надлишків шерсті. При регулярному використанні робить шерсть м`якою і шовковистою. Trixie Massage Brush rubber призначена для догляду гладкої шерсті. Ручка створена з гуми. - Ця модель підійде для собак, котів. Компанія Тріксі виготовляє високоякісні вироби для тварин. Поради по догляду за шерстю : При щоденному догляді за шерстю Вашого улюбленця, Ви зможете уникнути появі клоків та заплутування шерсті Дотримуйтесь чистоти шерсті Вашого улюбленця! Не забувайте про водні процедури. Купати бажано спеціальними шампунями, які підходять відровідним типам шерсті не частіше 1 разу в тиждень, а то і рідше - по мірі забруднення. Не варто вичісувати суху і забруднену шерсть - це пошкодить волося. Для цього можна використовувати спреї чи сухі шампуні для очищення. При розчісуванні вашого четверолапого друга, постарайтесь приділити велику увагу участкам за вухами, пахвами, хвосту та лапам. Частіше за все в довгошерстих тварин в цих місцях може утворюватись зкомкування шерсті. Також, при щоденному догляді за шерстю ви вчасно зможете виявити перші прояви захворювань шкіри та завчасно виявити блох та кліщів. І пам`ятайте: зовнішній вигляд домашнього улюбленця - повністю ваша заслуга.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > обладнання та інструменти для грумінгу",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид",
        },
        "g:attribute_value": {
          _text: "Щітка",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563f4",
    title:
      'Шампунь Dr.Pets з фітосфінгозином відновлюючий 150 мл для соб та кот (фл)*15 "Vetline"',
    price: 160,
    rating: "4",
    img: "https://images.prom.ua/gdzihveCsrQqvlg4GFDFZll-xp81Ax7WEoEjYi469pc=/5064310462_shampun-drpets-z.jpg",
    availability: "in stock",
    description:
      "Відновлюючий шампунь з фітосфінгозіном від компанії Vetbio розроблений для того, щоб швидко та дбайливо відновити роговий покрив шерсті та шкіри у ваших домашніх улюбленців, після шкірних захворювань, таких як дерматити. Інноваційна французька формула з вмістом фітосфінгозіну, допоможе підсилити захисні функції шкіри, відновити її, підтримувати правильний рівень вологи та усунути запалення. До складу шампуню також входить екстракт лугових трав, який коригує секрецію сальних залоз шкіри. Переваги: М’яко та дбайливо відновлює роговий покрив шкіри тварин. Допомагає відновитись шкірі та шерсті після дерматитів. При регулярному використанні, підсилює захисні властивості шерсті та шкіри. Коригує секрецію сальних залоз шкіри. Склад: вода пом'якшена, фітосфінгозін, біглюканат 40 мг, кокоглюкозид, екстракт лугових трав, алкілапромідопропілбетаін, натрію лаурил сульфосукціонат, гліцерил куокат, гліцерин, кондиціонер, акрілатний полімер, загущувач, хлорид натрію, кислота лимонна, ароматизатор, консервант. Діюча речовина: фітосфінгозін - 0,05%, екстракт лугових трав Інструкція по застосуванню: Нанести шампунь равномерноно змочену водою шерсть тварини з розрахунком 1 мл на 1 кг маси тіла тварини, втирати масажними рухами до утворення піни, уникаючи попадання піни в очі і слизову. Через 5-10 хвилин шампунь ретельно змити теплою водою, шерсть висушити розчесати. Для оптимального терапевтичного ефекту повторити процедуру через кожні 3-5 днів, в залежності від патології протягом 3-4 тижнів Протипоказання: Індивідуальна підвищена чутливість до компонентів лікарського препарату (в тому числі в анамнезі); Не допускається застосування препарату собакам і кішкам молодше 3-х тижневого віку; Не допускається застосування препарату і введення в порожнини; Шампунь не призначений для застосування продуктивним тваринам.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Без обмежень",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.15 л",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563f7",
    title: 'Шампунь "Skin Care" 250 мл Trixie',
    price: 149,
    rating: "4",
    img: "https://images.prom.ua/bYqpk2lfGtTYD9Sc9byns3swON4IfvQGoO5OSa5agls=/5071202762_shampun-skin-care.jpg",
    availability: "in stock",
    description:
      "Опис Шампунь призначений для посиленого догляду за шкірою тварин. Шампунь містить натуральні активні високоякісні речовини. Календула заспокоює подразнення шкірних покривів, D-пантенол підтримує загоєння ран і зволожує шкіру, вівсянка живить і, особливо, підходить для тварин, що страждають на алергію. Рекомендації щодо застосування: нанесіть на мокру шерсть, помасажуйте до утворення піни та ретельно промийте водою. Шерсть собаки висушити феном або рушником. Особливості: активні висококонцентровані речовини натурального походження, висока якість і ефективність календула заспокоює подразнені й інфіковані зони D-пантенол загоює і зволожує, вівсяне борошно живить шкіру, підходить для алергіків",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.25 л",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563f5",
    title: "Хеппі Кет Culinary Atlantik-Lachs, Лосось 0,3 кг (пап)*6",
    price: 108,
    rating: "4",
    img: "https://images.prom.ua/-fSubbOQMpEN2TYySOk2kVXbD1T9910ed7qhA1AuRNU=/5005506215_heppi-ket-culinary.jpg",
    availability: "in stock",
    description:
      "Happy Cat Adult Атлантичний Лосось містить легкозасвоювані білки з цінного м'яса лосося і птиці, не створюють навантаження на травну систему. Завдяки оптимальному поєднанню з унікальною формулою Happy Cat Natural LifeConcept, що містить багаті енергією натуральні складові, корм являє собою вишуканий делікатес для дорослих кішок. До складу корму Атлантичний Лосось входять життєво важливі омега - 3 і омега - 6 жирні кислоти – чудова гарантія блискучої шерсті і стійкої імунної системи. Ідеальний для змішування з видами: Пасовищний ягня, Альпійська яловичина і Large Breed. All in One В чому суть концепції All in One? У кожному продукті Happy Cat містяться всі поживні речовини, необхідні вашій кішці. Контроль виведення шерсті Завдяки високому вмісту клітковини шерсть не затримується в організмі тварини, а виходить природним шляхом з калом. Таурин Таурин - незамінна амінокислота, яка важлива для здоров'я очей, вовни, органів травлення, сечостатевої та репродуктивної системи. Таурин не виробляється в організмі кішки в недостатній кількості. Високий вміст білка Happy Cat містить велику кількість тваринного білка, що відповідає потребам кішок. рН-контроль сечі для здоров'я сечовивідної системи Контроль рН сечі забезпечує умови для розчинення уролитов (кристалів) , завдяки амінокислоти DL - метіоніну. DL - метіонін забезпечує підтримання кислого рН сечі, що так само перешкоджає утворенню уролитов, розвитку бактерій. Догляд за зубами Крокети мають пористу структуру. При разгрызании корму, в результаті тертя відбувається механічне очищення зубів. Підтримка роботи суглобів Зелений новозеландський молюск є джерелом хондропротекторів (глюкозамін, хондроїтин, гіалуронова кислота, калоген) необхідних для підтримки здоров'я кісток, суглобів, зв'язок. Омега 3 і Омегка 6 жирні кислоти Омега 3 і Омега-6 жирні кислоти відіграють важливу роль в обміні речовин, необхідний для підтримки здоров'я шкіри та шерсті. Одночасно вони надають протизапалювальний дію. Гарантовані якості Високоякісні інгредієнти роблять цей корм дуже смачним для кішок. Natural Life Concept Комплекс компонентів, що сприяють підтриманню обміну речовин та поліпшенню роботи всіх систем організму The Happy Cat Natural Life Concept Суміш трав Суміш трав – активно впливають на обмін речовин за рахунок вмісту ефірних олій, стимулює виділення шлункового соку, нормалізують роботу кишечника і покращують кровообіг. Яблуко Яблуко – джерело натурального баластного речовини пектину. Для поліпшення травлення і стабілізації обміну речовин. Мікроелементи Мікроелементи – біологічно високоактивні концентрати мікроелементів, які, навіть у невеликих дозах, здатні значно поліпшити роботу травної системи і зміцнити імунну систему. Корінь цикорію Корінь цикорію – містить інулін - природне баластні речовини рослинного походження, важливе для здорового травлення, сприяє зміцненню імунної системи, покращує обмін речовин. Юкка – Шідігера Юкка – Шідігера – містить цінні вторинні рослинні речовини, покращує травлення і роботу печінки, сприяє нормальній роботі кишечника, допомагає виведенню токсинів з організму. Лляна олія Лляне насіння – містить не замінні для організму Омега – 3 і Омега – 6 жирні кислоти, які нормалізують обмінні процеси в організмі, покращує стан шкіри і шерсті.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Коти/кішки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.3 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Лосось",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563f9",
    title:
      'Шампунь Фруктовий для довгошерстих собак і котів 220 мл (фл)*24 "Smartis"',
    price: 64,
    rating: "4",
    img: "https://images.prom.ua/rnT7CK6814r9aM4tc4nQ6LDKtulKdlyC63YKaiwwqKs=/5056005153_shampun-fruktovij-dlya.jpg",
    availability: "in stock",
    description:
      'Шампунь Фруктовий для довгошерстих собак і котів 220 мл (фл)*24 "Smartis" Ніжно очищає та зволожує шерсть, робить її шовковистою, Надає блиск та сприяє легкому розчісуванню. Містить натуральні екстракти смородини, вишні, малини, винограду. Має у складі вітаміни А, Е, В5, D. Зменшуює подразнення шкіри, пом’якшує шерсть та перешкоджає сплутуванню. Має збалансований рН. Як використовувати: Нанеси невелику кількість шампуню на вологу шерсть. Промасажуй до утворення піни. Уникай контакту з очима та потрапляння води у середину вуха. Змий теплою водою. За потреби повтори процес. Рекомендуємо використовувати разом із бальзамом-ополіскувачем Smartis. Склад: Вода пом\'якшена, лаурилсульфат натрію, діетаноламід кокосової олії, кокоамідопропіл бетаїн, кокоглюкозид, динатрій кокоамфодіацетат, гліцерин, акрилатний полімер, хлорид натрію, натуральні фруктові екстракти (смородини, вишні, малини, винограду), вітамінний комплекс (А, Е, В5, D), кислота лимонна, віддушка, консервант.',
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.22 л",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563f8",
    title: "Шампунь  для собак медовий 250 мл Trixie",
    price: 135,
    rating: "4",
    img: "https://images.prom.ua/Sik1Ksqi8qLm5r-eU9myYX7QRzctWfi0-q63tBD3HMI=/5071301184_shampun-dlya-sobak.jpg",
    availability: "in stock",
    description:
      "Опис Медовий шампунь надає блиску й оживляє шерсть тварини, має легкий антибактеріальний ефект, збагачений оліями, має заспокійливу дію, робить шерсть більш гладкою. Підходить для довгошерстих собак. Рекомендації щодо застосування: перед застосуванням розчинити шампунь у теплій воді. Нанести рівномірно на змочену теплою водою шерсть, трохи помасажувати та залишити на кілька хвилин. Потім ретельно промити шерсть теплою водою. Добре висушити рушником, розчесати.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.25 л",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563fa",
    title:
      'Печиво для собак "Micros mix" зі смаком ванілі та карамелі 0,3 кг (уп)*20',
    price: 91,
    rating: "4",
    img: "https://images.prom.ua/jeWbxjZ7dF2f62k1a10EcxM_r1DLAfCfKrQltWNlljk=/5102981800_pechivo-dlya-sobak.jpg",
    availability: "in stock",
    description:
      "Традиційне печиво Rolls Rocky Dog Micros з ванільним та карамельним смаками корисне та смачне. Продукти з високоякісними інгредієнтами, відмінно підійдуть як нагорода, корисні для тренувань. Вони ідеально підходять для собак, які страждають на відсутність апетиту. Жоден собака не може встояти перед спокусою вкусити їх. Особливості печива: Не містить борошна тваринного походження; Збагачений вітамінами A, D3 та E; Із додаванням мінеральних речовин; Без додавання цукру; Збалансований та легкозасвоюваний склад; Без ГМО. Розмір: 2x0,7 см.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Італія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Без обмежень",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Ласощі",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Вакуумна упаковка",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.3 кг",
        },
      },
    ],
  },
  {
    id: "657f054b034e3768acf563fb",
    title:
      'Печиво для собак "Opla\' " зі смаком помідорів, шпинату, ванілі та керобу, 2 кг (уп)',
    price: 362,
    rating: "4",
    img: "https://images.prom.ua/PI1M93jk6Ys7sBvMvuePUJTp__LYSM_pemDZnJXbN38=/5095046365_pechivo-dlya-sobak.jpg",
    availability: "in stock",
    description:
      "Печиво для собак Rolls Rocky Opla стане чудовим частуванням для улюбленця. Чому варто купити: виготовлено круглої форми, 3х3 см має відмінні смакові якості (смак: помідорів, шпинату, ванілі та кероба) добре засвоюється та переноситься травною системою без борошна тваринного походження збагачено вітамінами, з додаванням мінералів можна давати як заохочення за правильну поведінку та для зміцнення взаємної довіри та дружби підходить як ласощі для дресирування Примітка: забезпечте постійний доступ до свіжої питної води Рекомендований денний раціон: вага собаки: 3-10 кг – до 5 штук печива вага собаки: 10-20 кг – до 10 штук печива вага собаки: понад 20 кг – до 15 штук печива",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Італія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Ласощі",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Вакуумна упаковка",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "2 кг",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf563fc",
    title:
      'Шампунь Dr.Pets з фітосфінгозином і хлоргексидином антисепт. 150 мл для соб та кот (фл)*15 "Vetline"',
    price: 170,
    rating: "4",
    img: "https://images.prom.ua/vBLunrOy1ES2NIn_Lyo5pEutjg7P3pizC-6228wqmVM=/5063792646_shampun-drpets-z.jpg",
    availability: "in stock",
    description:
      "Шампунь Dr.Pets з фітосфінгозином і хлоргексидином призначений для забезпечення належного гігієнічного догляду за кішками та собаками, таких у яких є проблеми зі шкірними покривами. Продукт є відмінним засобом у боротьбі з бактеріальними ураженнями, піодерматитами, грибковими захворюваннями, атопічними та змішаними дерматитами. Шампунь має антибактеріальний вплив, регулярне його застосування забезпечує стимуляцію регенерації рогового шару дерми, посилює захисні та бар'єрні властивості. Склад: Вода пом'якшена, хлогексидин, фітосфінгозин, біглюканат 40 мг, кокоглюкозид, алкілапромідопропілбетаін, натрію лаурил сульфосукціонат, гліцерил куокат, гліцерин, кондиціонер, акрилатний полімер, загущувач, хлорид натрію, кислота лимонна, ароматизатор, консервант.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шкірою",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Без обмежень",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.15 л",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf563ff",
    title: 'Печиво для собак "Biscosso" зі смаком ванілі, 2 кг (уп)',
    price: 362,
    rating: "4",
    img: "https://images.prom.ua/YV7Y9VWF0G9jbUNr9l0Hf8Hyd54ttN2ReMQER8By06A=/5109496488_pechivo-dlya-sobak.jpg",
    availability: "in stock",
    description:
      "Опис: Спеціальне печиво, збагачене цільовими інгредієнтами та призначене для захисту здоров'я собаки. Збагачений вітамінами A, D3 і E Печиво зі смаком м'яти Здоровий рот і свіже дихання Несолодкий Збалансований і засвоюваний Без ГМО Аналітичні компоненти: сирий протеїн 10%, сира олія та жир 6%, сира зола 4%, сира клітковина 1%. Склад: злаки, глюкозний сироп, олії та жири, рослинні субпродукти, мінерали, овочі, фрукти. Харчові добавки: вітамін А 5000 ОД/кг, вітамін D3 500 ОД/кг, вітамін Е 50 мг/кг",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Італія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Без обмежень",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Ласощі",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Вакуумна упаковка",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "2 кг",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56400",
    title: 'Чиктонік 1 л (фл)  "Invesa"',
    price: 476,
    rating: "4",
    img: "https://images.prom.ua/DRqOEsolAdxMnExsEMqNvBAytF7JnDqL8qVgiKY-Of4=/5038016028_chiktonik-1-l.jpg",
    availability: "out of stock",
    description:
      "Чиктонік - оральний комплексний вітамінний препарат для профілактики і лікування анорексії, анемії, загальної нестачі вітамінів і амінокислот, при стресах, зменшенні м'ясної і яєчної продуктивності сільськогосподарських тварин і птиці. Чому варто придбати? Стабільність розчину протягом 24 годин без осаду; Ідеальне доповнення поживних речовин для попередження нестачі вітамінів і амінокислот; Якість походження компонентів; Швидке розпилювання (дисперсійний процес); Ніякого інтераціонного процесу з антибіотиками; Можливість використання в стратегічні моменти; Використання в якості антистресового засобу; У ситуаціях з низькими вживанням корму; Компенсація протеїнового дефіциту в кормі; Попередження ожиріння печінки; Збільшення піку несучості і його підтримка 7 днів на місяць; Краще співвідношення ціни і якості. Склад: 1 л препарату містить діючі речовини: Вітамін А - 2.500.000 МО; Вітамін Д3 - 500.000 МО; α - токоферол - 3,75 м; Вітамін В1 - 3,5 м; Вітамін В2 - 4,0 г; Вітамін В6 - 2,0 г; Вітамін В12 - 10 мг; Вітамін К3 - 250 мг; Пантотенат натрію - 15 г; Холіну хлорид - 400 мг; DL - Метіонін - 5,0 г; L - Лізин - 2,5 м; L - Триптофан - 75 мг; L - Треонін - 500 мг; Інозитол - 2,5 мг; Аргінін - 490 мг; Валін - 1,1 г; Серин - 680 мг; Аспарагінова кислота - 1,45 р; Глутамінова кислота - 1,16 г; Лейцин - 1,5 м; Ізолейцин - 125 мг; Фенілаланін - 810 мг; Тирозин - 340 мг; Гістидин - 900 мг; Біотин - 2 мг; Пролін - 510 мг; Гліцин - 575 мг; Аланін - 975 мг; Цистин - 150 мг; Фармакологічна дія: Дія препарату обумовлена властивостями окремих компонентів (вітамінів і амінокислот), які сприяють нормалізації обміну речовин в організмі, позитивно впливають на продуктивність, збереженість і репродуктивні функції сільськогосподарських тварин. Застосування: Профілактика і лікування анорексії, анемії, загальної нестачі вітамінів і амінокислот, при стресах, знижень м'ясної та яєчної продуктивності сільськогосподарських тварин і птиці. Перорально з питною водою з розрахунку: Птах: Репродуктивна птах: 2 мл / 1 л води протягом 5 - 7 днів; Інша птиця: 1 мл / 1 л води протягом 5 - 7 днів; Велика рогата худоба, коні і вівці: 1 - 2 мл / 1 л води протягом 5 - 7 днів; Свині: Дорослі тварини: 1 мл / 1 л води протягом 5 - 7 днів; Поросята: 2 мл / 1 л води протягом 5 - 7 днів. Кролики: 1 мл / 1 л води протягом 5 - 7 днів; Кози: 1 мл / 1 л води протягом 5 - 7 днів. Умови зберігання: У сухому, захищеному від світла місці при температурі від 5 до 25 ° С. Термін придатності: 2 роки.",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > Вітаміни для тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Іспанія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Розчин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "1000 мл",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf563fe",
    title: 'Цифлодекс 10 мл  (уп)*18/144  "Бровафарма"',
    price: 37,
    rating: "4",
    img: "https://images.prom.ua/uUWikHPAh8jMJgNnwh3ujMTCHhNcWFrBf1oSZppwCOk=/5067621805_tsiflodeks-10-ml.jpg",
    availability: "in stock",
    description:
      "Показання: Лікування собак, кішок, дрібних, екзотичних та декоративних тварин при гострих та хронічних запаленнях очей та вух, які є наслідком бактеріального, хімічного чи травматичного впливу - кон'юнктивіт, блефарит, кератит, кератокон'юнктивіт, іридит, іридоцикліт, виразки та ерозії рогів травм або попадання сторонніх тіл або агресивних з'єднань у після та передопераційні періоди, а також отит, оторея, зокрема спричинені стороннім втручанням. Протипоказання: Не призначати тваринам із підвищеною чутливістю до діючих речовин препарату. Спосіб застосування та доза: Препарат закопують у кон'юнктивальний мішок по 1-2 краплі 2-4 рази на добу (у складних випадках протягом 1-2 днів закопують по 1-2 краплі кожні 2-3 години) або слуховий прохід по 1-4 краплі (залежить від маси тварини) 2-3 рази на добу. За наявності значних гнійних або слизово-гнійних виділень проводять попередню гігієнічну обробку очей або вух: закопують 3-4 краплі і видаляють виділення стерильним марлевим тампоном, після чого закопують 1-2 краплі препарату. Курс лікування до одужання становить 5-10 днів.",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > ветеринарні засоби для очей і вух",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "10 мл",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Для очей",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf563fd",
    title: "Хеппі Кет Пауч 85 г Чутлива шкіра та шерсть, в соусі (шт)*24",
    price: 37,
    rating: "4",
    img: "https://images.prom.ua/xF8cG1-0SOCMeJyjGAjlTOg-BIlPfQB-wQoLdvnIYxc=/5071816419_heppi-ket-pauch.jpg",
    availability: "in stock",
    description:
      "Опис: Вологий корм Happy Cat Sensitive Haut&Fell розроблений для дорослих котів з підвищеною чутливістю шкіри та шерсті. Спираючись на особливі потреби у харчуванні котів, вологі корми Happy Cat Sensitive пропонують вашому улюбленцю поживне поєднання життєво важливих речовин для їхнього щасливого та здорового життя. Рецептура вологого корму Sensitive Haut&Fellt спеціально виготовлена для підтримки здорової шкіри та шерсті у дорослих котів. Чому варто купити: підвищений вміст біотину смачні та легкозасвоювані рецептури соковиті шматочки в соусі Склад: куряче м’ясо та субпродукти (37,0%), лосось (10,0%), цільнозернове борошно, насіння льону (0,5%), інулін (0,4%), хлорид натрію, риб’ячий жир (0,1%), соняшникова олія (0,1 %). Добавки/кг: вітамін E - 120 мг, біотин - 200 мкг, вітамін С - 300 мг, таурин - 400 мг, марганець - 3 мг, цинк - 20 мг, L-метионін - 400 мг. Аналітичний склад: сирий білок 8,0%, сирий жир 4,6%, сира клітковина 0,6%, вологість 81,2%, сира зола 1,6%, кальцій 0,32% , фосфор 0,26%, Омега-6 жирних кислот 0,05%, Омега-3 жирних кислот 0,03%. Рекомендації щодо годування: Так як за своєю природою кішки - тварини, що мало п'ють, ми рекомендуємо включати в їх щоденний раціон вологі корми. Норму годування необхідно коригувати для підтримки оптимальної ваги вихованця. Тваринка повинен мати постійний доступ до свіжої чистої питної води. Давайте корм лише кімнатної температури.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Коти/кішки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Консервовані корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.085 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Курка",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56402",
    title: 'Шампунь "two in one" 250 мл Trixie',
    price: 144,
    rating: "4",
    img: "https://images.prom.ua/Os0NMpCnIla-N_9szkZel9BTAFLHmu1qsb79BOzfCPk=/5067458707_shampun-two-in.jpg",
    availability: "in stock",
    description:
      "Trixie Two in one шампунь-кондиціонер для собак. Шампунь-кондиціонер для собак Trixie «Two in One» - це засіб гігієни вихованця, представлений відомим німецьким виробником зоотоварів Trixie, який стане незамінним для вашого друга! Шампунь надасть шерсті яскравості і блиску, шерсть стане більш м'яка і шовковиста, а всі неприємні запахи зникнуть назавжди! З таким засобам улюбленець завжди буде виглядати ідеально навіть для виставки, а відчуття чистоти буде постійно піднімати тварині настрій! Переваги шампуню: D-Пантенол доглядає та зволожує шкіру. Масло жожоба надає шерсті природного блиску та об’єму. Кондиціонер робить шерсть шовковою та слухняною. Склад: 5 - 15% аніонні поверхнево-активні речовини, &lt; 5 % амфотерні поверхнево-активні речовини, неіонні поверхнево-активних речовин, ароматизатори, консерванти. Рекомендації з використання: Намочіть шерсть теплою водою Нанесіть шампунь собаці вздовж хребта та на потилицю. Спініть засіб по всьому тілу і помасажуйте шкіру. Ретельно змийте. Якщо шампунь потрапить у вічі, негайно промийте їх теплою водою.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Без обмежень",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.25 л",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56403",
    title: 'Хлоргексидин 0,05% 200 мл (фл)*15  "Укрзооветпромпостач"',
    price: 61,
    rating: "4",
    img: "https://images.prom.ua/mWlu1lG0spu-uZGdlGmTGJEuJgF9uPvADvgfEcGM5cI=/5080349851_hlorgeksidin-005-200.jpg",
    availability: "in stock",
    description:
      "Розчин хлоргексидину 0,05%(розчин для зовнішнього застосування) Прозора безбарвна або злегка опалесцююча рідина без запаху. Склад 100 мл препарату містить діючу речовину: хлоргексидину біглюконат - 0,05 г. Допоміжна речовина: вода очищена. Фармакологічні властивості ATC-vet класифікаційний код: QD08АС02. Хлоргексидин - місцевий лікувально-профілактичний антисептичний (антимікробний), дезінфікуючий, противірусний і протигрибковий засіб широкого спектру дії; засіб для антисептики та дезінфекції. Є одним з найбільш активних місцевих антисептичних засобів. У хімічному відношенні є дихлорвмісним похідним бігуанідів. Хлоргексидин блокує аміногрупи клітинних білків, проникає через клітинні мембрани бактеріальних клітин, осідає в цитоплазмі і втручається в мембранну функцію, перешкоджаючи споживанню кисню, що призводить до зменшення рівня клітинної АТФ і загибелі клітини. Руйнує ДНК і порушує синтез ДНК у мікроорганізмів. Хлоргексидин чинить швидку і сильну дію відносно більшості грамнегативних мікроорганізмів (Campylobacter spp., Escherichia coli, Salmonella spp., Shigella spp., Yersinia spp., Klebsiella spp., Haemophilus influenzae, Neisseria meningitidis, Francisella tularensis, Brucella spp., Rickettsia spp.) та грампозитивних мікроорганізмів (Erysipelothrix rhusiopathiae, Staphylococcus spp., Streptococcus spp., Mycobacterium tuberculosis). Тако-ж хлоргексидин активний відносно мікоплазм та найпростіших. Фунгіцидна дія хлоргексидину проявляється в концентрації 0,05% при температурі 22 градуси і тривалості впливу 10 хв. Володіє фунгістатичною активністю проти грибів (Aspergillus niger, Aspergillus flavus, Candida albicans, Trichophyton gypseum, тощо). Віруліцидну дію хлоргексидин проявляє відносно ліпофільних вірусів (в т.ч. вірусів гепатиту А, В, С, ротавірусів, ентеровірусів, вірусів герпесу, збудників гострих респіраторних вірусних інфекцій). У присутності крові та інших органічних субстанцій антимікробна активність хлоргексидину біглюконату не знижується. Через інтактну шкіру не проникає. Практично не всмоктується з шлунково-кишкового тракту. Після випадкового проковтування 300 мг максимальна концентрація досягається через 30 хвилин і становить 0,206 мкг/л. Виводиться переважно з каловими масами (90%), менше 1% виділяється нирками. Застосування Застосовується як лікувально-профілактичний засіб при різних інфекціях, для антисептичної обробки і дезінфекції. Застосовується для знезараження шкірних покривів (потертості, тріщини), при бактеріальних та грибкових захворюваннях шкіри та слизових оболонок, в хірургії при лікуванні операційних ран, гнійних ран, інфікованих опіків, піодермії; лікування запальних захворювань порожнини рота і глотки (гінгівіту, стоматиту, тонзиліту, фарингіту, пародонтиту та ін.); лікування інфекційно-запальних захворювань піхви і шийки матки (вагінітів, кольпітів, ерозії шийки матки, свербежу вульви); обробки і санації статевих шляхів в урології, акушерстві та гінекології. Дозування Хлоргексидин як профілактичний і лікувальний засіб використовується зовнішньо і місцево. Розчин застосовується у вигляді зрошень, полоскань та аплікацій - 5-10 мл розчину наносять на уражену поверхню шкіри або слизових оболонок з експозицією 1-3 хв 2-3 рази на добу (на тампоні або шляхом зрошення). При мікротравмах шкіру навколо рани обробити розчином, після чого на рану накласти серветку, змочену розчином, і фіксувати її пов'язкою або пластиром. Протипоказання Підвищена чутливість до компонентів препарату. Схильність до алергічних реакцій і алергічних захворювань, дерматити, вірусні захворювання шкіри. Не рекомендується застосовувати для обробки кон'юнктиви і промивання порожнин, на рани з великою поверхнею, при операціях в ділянках центральної нервової системи і слухового каналу, в офтальмології, для введення в слуховий канал. Застереження Щоб уникнути небезпеки розвитку дерматиту одночасне застосування хлоргексидину і препаратів йоду небажане. Хлоргексидину біглюконат - катіонна речовина, несумісна з милом та іншими аніонними речовинами (сапоніни, натрію лаурилсульфат, натрію карбоксиметилцелюлоза). Сумісний з препаратами, що містять катіонну групу (бензалконію хлорид, цетрімонію бромід). Етанол посилює дію препарату. У концентрації 0,05% хлоргексидину біглюконат несумісний з боратами, карбонатами, хлоридами, цитратами, фосфатами, сульфатами, утворюючи важкорозчинні осади. Форма випуску Флакони з полімерних матеріалів місткістю 100 та 200 мл з крапельницею або розпилювачем. Зберігання У сухому темному недоступному для дітей місці при температурі від 1°С до 25°С. Термін придатності - 3 роки від дати виготовлення.",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > антисептичні ветеринарні препарати",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Спрей",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "200 мл",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56401",
    title: "Хеппі Дог Sens Mini Puppy для цуц. малих порід 4 кг (уп)",
    price: 975,
    rating: "4",
    img: "https://images.prom.ua/aFHemoAj47ss7ZpNkQ2Ezen2t3-5brkD8ZaoW2lI5d4=/5013387389_heppi-dog-sens.jpg",
    availability: "in stock",
    description:
      "Сухий корм для цуценят дрібних порід Happy Dog HD Sensible Mini Puppy - збалансований раціон, що містить усі необхідні поживні речовини. Це повнораціонний корм для цуценят та молодих собак дрібних порід від 1 до 12 місяців. У складі корму для цуценят має бути оптимальне співвідношення жирів та білків. Happy Dog Sensible Mini Puppy містить усі важливі інгредієнти у достатній кількості. Це забезпечить цуценя всім необхідним у перші місяці життя. Ягнятина, добре переноситься організмом і легкозасвоюваний рис не обтяжують травний тракт щеня. Легкозасвоюваний сухий корм не містить птиці та ідеально підходить для маленьких собак із чутливим травленням. Додавання екстракту мідій сприяє розвитку кісток, сухожиль, зв'язок та суглобів вашого маленького собаки. Ідеальний для вигодовування щенят віком від 4 тижнів до 12 місяців включно. Дрібні породи собак вагою до 10 кг (вага дорослого собаки) швидше дорослішають і ростуть рівномірніше, ніж великі породи. З 13 місяців можна поступово переходити на корм Mini Adult. Не містить штучних ароматизаторів та консервантів. Омега-3 та Омега-6 жирні кислоти живлять шерсть, сприяють гідратації шкіри, підтримують імунну та кровоносну систему, обмін речовин та судини. У складі корму лише високоякісна сировина.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Від 1-го місяця",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "4 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Баранина",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56404",
    title: "Хеппі Дог Профі 23/9.5 (для питомників) Базіс 20 кг(мішок)",
    price: 2301,
    rating: "4",
    img: "https://images.prom.ua/3WqEkcuYmtaOE-2_B6FMuDUAJOS55gNPEuhzp3URuM0=/5055914744_heppi-dog-profi.jpg",
    availability: "in stock",
    description:
      "Сухий корм для собак Happy Dog Профі Лайн Базіс (23/9,5) 20 кг. Повнораційний збалансований корм для дорослих собак із нормальними потребами в енергії. Містить лише ретельно відібрані інгредієнти високої якості, що забезпечує високу засвоюваність та відмінний смак. Спеціально підібраний баланс протеїнів жирів та вуглеводів забезпечує організм тварини необхідною кількістю енергії, що сприяє покращенню обміну речовин та підтримці оптимальної ваги. Інгредієнти: Пшениця, пшеничне борошно, борошно з м'яса свійської птиці, кукурудза, м'ясове борошно, гідролізат печінки, рибне борошно, бурякова пульпа, яблучний пектин, натрію хлорид.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "20 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Дегідратовані протеїни м'яса птиці",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56407",
    title: 'Хлоргексидин 0,05% 100 мл (фл)*28  "Укрзооветпромпостач"',
    price: 34,
    rating: "4",
    img: "https://images.prom.ua/RZMItp7BPpUaE-FCB_3hsTWLjw4vj31MztEoSaXhuSQ=/5080344279_hlorgeksidin-005-100.jpg",
    availability: "in stock",
    description:
      "Розчин хлоргексидину 0,05%(розчин для зовнішнього застосування) Прозора безбарвна або злегка опалесцююча рідина без запаху. Склад 100 мл препарату містить діючу речовину: хлоргексидину біглюконат - 0,05 г. Допоміжна речовина: вода очищена. Фармакологічні властивості ATC-vet класифікаційний код: QD08АС02. Хлоргексидин - місцевий лікувально-профілактичний антисептичний (антимікробний), дезінфікуючий, противірусний і протигрибковий засіб широкого спектру дії; засіб для антисептики та дезінфекції. Є одним з найбільш активних місцевих антисептичних засобів. У хімічному відношенні є дихлорвмісним похідним бігуанідів. Хлоргексидин блокує аміногрупи клітинних білків, проникає через клітинні мембрани бактеріальних клітин, осідає в цитоплазмі і втручається в мембранну функцію, перешкоджаючи споживанню кисню, що призводить до зменшення рівня клітинної АТФ і загибелі клітини. Руйнує ДНК і порушує синтез ДНК у мікроорганізмів. Хлоргексидин чинить швидку і сильну дію відносно більшості грамнегативних мікроорганізмів (Campylobacter spp., Escherichia coli, Salmonella spp., Shigella spp., Yersinia spp., Klebsiella spp., Haemophilus influenzae, Neisseria meningitidis, Francisella tularensis, Brucella spp., Rickettsia spp.) та грампозитивних мікроорганізмів (Erysipelothrix rhusiopathiae, Staphylococcus spp., Streptococcus spp., Mycobacterium tuberculosis). Тако-ж хлоргексидин активний відносно мікоплазм та найпростіших. Фунгіцидна дія хлоргексидину проявляється в концентрації 0,05% при температурі 22 градуси і тривалості впливу 10 хв. Володіє фунгістатичною активністю проти грибів (Aspergillus niger, Aspergillus flavus, Candida albicans, Trichophyton gypseum, тощо). Віруліцидну дію хлоргексидин проявляє відносно ліпофільних вірусів (в т.ч. вірусів гепатиту А, В, С, ротавірусів, ентеровірусів, вірусів герпесу, збудників гострих респіраторних вірусних інфекцій). У присутності крові та інших органічних субстанцій антимікробна активність хлоргексидину біглюконату не знижується. Через інтактну шкіру не проникає. Практично не всмоктується з шлунково-кишкового тракту. Після випадкового проковтування 300 мг максимальна концентрація досягається через 30 хвилин і становить 0,206 мкг/л. Виводиться переважно з каловими масами (90%), менше 1% виділяється нирками. Застосування Застосовується як лікувально-профілактичний засіб при різних інфекціях, для антисептичної обробки і дезінфекції. Застосовується для знезараження шкірних покривів (потертості, тріщини), при бактеріальних та грибкових захворюваннях шкіри та слизових оболонок, в хірургії при лікуванні операційних ран, гнійних ран, інфікованих опіків, піодермії; лікування запальних захворювань порожнини рота і глотки (гінгівіту, стоматиту, тонзиліту, фарингіту, пародонтиту та ін.); лікування інфекційно-запальних захворювань піхви і шийки матки (вагінітів, кольпітів, ерозії шийки матки, свербежу вульви); обробки і санації статевих шляхів в урології, акушерстві та гінекології. Дозування Хлоргексидин як профілактичний і лікувальний засіб використовується зовнішньо і місцево. Розчин застосовується у вигляді зрошень, полоскань та аплікацій - 5-10 мл розчину наносять на уражену поверхню шкіри або слизових оболонок з експозицією 1-3 хв 2-3 рази на добу (на тампоні або шляхом зрошення). При мікротравмах шкіру навколо рани обробити розчином, після чого на рану накласти серветку, змочену розчином, і фіксувати її пов'язкою або пластиром. Протипоказання Підвищена чутливість до компонентів препарату. Схильність до алергічних реакцій і алергічних захворювань, дерматити, вірусні захворювання шкіри. Не рекомендується застосовувати для обробки кон'юнктиви і промивання порожнин, на рани з великою поверхнею, при операціях в ділянках центральної нервової системи і слухового каналу, в офтальмології, для введення в слуховий канал. Застереження Щоб уникнути небезпеки розвитку дерматиту одночасне застосування хлоргексидину і препаратів йоду небажане. Хлоргексидину біглюконат - катіонна речовина, несумісна з милом та іншими аніонними речовинами (сапоніни, натрію лаурилсульфат, натрію карбоксиметилцелюлоза). Сумісний з препаратами, що містять катіонну групу (бензалконію хлорид, цетрімонію бромід). Етанол посилює дію препарату. У концентрації 0,05% хлоргексидину біглюконат несумісний з боратами, карбонатами, хлоридами, цитратами, фосфатами, сульфатами, утворюючи важкорозчинні осади. Форма випуску Флакони з полімерних матеріалів місткістю 100 та 200 мл з крапельницею або розпилювачем. Зберігання У сухому темному недоступному для дітей місці при температурі від 1°С до 25°С. Термін придатності - 3 роки від дати виготовлення.",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > антисептичні ветеринарні препарати",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Спрей",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "100 мл",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56405",
    title: "Хеппі Кет Мінкас UrinaryCare Gefl 10 кг для котів з птицею",
    price: 1576,
    rating: "4",
    img: "https://images.prom.ua/8KBvL_GyMyZtNU56WMLs9MzwA964o_-7RnldDeUyfXA=/5000921587_heppi-ket-minkas.jpg",
    availability: "in stock",
    description:
      "Happy Cat Minkas Urinary Care Geflugel - це спеціально розроблений сухий корм для кішок, який допомагає підтримувати здоров'я сечовивідної системи. Корм містить оптимальне співвідношення поживних речовин, включаючи магній, кальцій та фосфор, які допомагають запобігти утворенню сечових каменів та уролітів. Основним джерелом білка в кормі є птах, що робить його легкозасвоюваним та смачним для кішок. Крім того, формула корму містить вітаміни та мінерали, які допомагають підтримувати імунну систему, здорову шкіру та блискучу вовну. Упаковка сухого корму Happy Cat Minkas Urinary Care Geflugel має вагу 10 кг, що забезпечить тривалий час харчування вашої кішки. Корм також містить таурин, жирні кислоти та інші поживні речовини, необхідні здоров'ю серця і мозку. Якщо ваша кішка має проблеми з сечовивідною системою або ви хочете запобігти їх виникненню, Happy Cat Minkas Urinary Care Geflugel - чудовий вибір для харчування вашого вихованця. Основні переваги корму: Розроблений для дорослих кішок всіх порід. Підтримка здоров'я сечовивідних шляхів. Зниження вмісту магнію і фосфору. Допомагає зменшити рН сечі. 84% тваринного білка (від загального змісту білків). Виготовлений у Німеччині, при дотриманні суворих стандартів якості!",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Коти/кішки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Лікувальний",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "10 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Курка",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56406",
    title: "Хеппі Кет Мінкас Perfect Mix 1,5 кг Птиця, ягня і риба",
    price: 241,
    rating: "4",
    img: "https://images.prom.ua/cI00LJE9OKg_i0PQrDXtGMBuYThoH9UIRl8unOmB2Kk=/5077360526_heppi-ket-minkas.jpg",
    availability: "in stock",
    description:
      "Happy Cat Minkas Perfect Mix - повноцінний, збалансований сухий корм преміум класу для дорослих котів з дієтичним м'ясом домашньої птиці, ніжним м'ясом ягняти й корисною рибою. Корм являє собою апетитну суміш крокет з трьох смаків, які дуже подобаються кішкам і прекрасно засвоюються. Потіште свого вихованцякорисним і поживним кормом Happy Cat Minkas з чудовим смаком. Чому варто купити корм для котів Happy Cat Minkas Perfect Mix: Корм складається з високоякісних натуральних інгредієнтів, що утворюють збалансовану комбінацію необхідних поживних речовин. Виготовляється у Німеччині з дотриманням високих стандартів якості Корм містить 75% тваринного білка, що включає життєво важливі амінокислоти. Кілька джерел білків тваринного походження забезпечують повноцінне харчування Легко засвоюється та має чудовий смак Цінні жирні кислоти Омега-3 та Омега-6 сприяють зміцненню і живленню шерсті, покращують стан шкіри Таурин забезпечує хороший зір, нормалізує роботу серцево-судинної системи DL-метіонін підтримує здоров'я сечостатевої системи Вітаміни та мінерали для оптимальної роботи імунної та інших систем організму Не містить штучні барвники, ароматизатори та консерванти Склад: білок птиці** (27%), пшеничне борошно, кукурудза, пшениця, кукурудзяна мука, пташиний жир, рибне борошно (3%), білок ягняти* (2,5%), бурякова пульпа* (обезцукрена), білок картоплі*, гемоглобін*, лігноцелюлоза, соняшникова олія, яблучна пульпа*, хлорид натрію, хлорид калію, рапсова олія, юка Шидигера*. * - сушені, ** - сушені, частково гідролізовані. Харчові добавки (на 1 кг): вітаміни: вітамін А - 15000 МЕ, вітамін D3 - 1250 МЕ, вітамін E (рац-альфа-токоферолу ацетат) - 100 мг. Мікроелементи: залізо (сульфат заліза (II); моногідрат 3b103) - 130 мг, пентагідрат міді (сульфат міді (II) 3b405) - 12 мг, цинк (оксид цинку 3b603) - 100 мг, оксид марганцю (марганцю (II), 3b502) - 15 мг, йод (йодат кальцію; безводний 3b202) - 1,5 мг, селен (E8, селеніт натрію) - 0,15 мг. Амінокислоти: метіонін DL - 4500 мг, таурин - 1000 мг. Антиоксиданти: екстракти токоферолов з натуральних рослинних олій 1b306 (i). Аналіз: сирий протеїн - 30%, сирий жир - 12%, сира клітковина - 2,5%, сира зола - 7,0%, кальцій - 1,3%, фосфор - 0,8%, натрій - 0,35%, калій - 0,65%, магній - 0,12%, Омега-6 - 2,5%, Омега-3 - 0,35%. Рекомендації по годуванню: Вага кота Нормальна активність Підвищена активність 2 кг 35 г 40 г 3 кг 45 г 50 г 4 кг 55 г 60 г 5 кг 65 г 70 г 6 кг 75 г 80 г 7 кг 80 г 90 г 8 кг 90 г 95 г Слідкуйте, щоб у кішки завжди була свіжа чиста вода. Фасовка: 1,5 кг, 4 кг, 10 кг",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Коти/кішки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "1.5 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Ягня",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56409",
    title: "Хеппі Кет Мінкас Perfect Mix 10 кг Птиця, ягня і риба",
    price: 1576,
    rating: "4",
    img: "https://images.prom.ua/1vyqh0q3uiUJHO5ipJHx6MXbqh_UJcCO24Zwl7LBcmM=/5001126203_heppi-ket-minkas.jpg",
    availability: "in stock",
    description:
      "Happy Cat Minkas Perfect Mix — це особливо збалансований комплексний корм для дорослих кішок. Завдяки цінних білків тваринного походження з м'яса птиці, ягняти і риби, ця надзвичайно смачна суміш крокет подобається кішкам і дуже легко засвоюється. Ретельно збалансована рецептура Омега-3 і омега-6-жирні кислоти Чотири різні форми гранул підвищують інтерес і поїдання корму Юкка Шідігера для зменшення неприємного запаху з лотка Кілька джерел білка роблять харчування кішок більш повноцінним і біологічно правильним DL - метион - допомагає підтримати здоров'я сечостатевої системи",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Коти/кішки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "10 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Ягня",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5640c",
    title: 'Фіприст Комбо для собак  67 мг (2-10 кг)  (піп)*3 "KRKA"',
    price: 216,
    rating: "4",
    img: "https://images.prom.ua/M2aiy2KKLBZWcnsu71urbviAk1Yj3oQ6qr4ANOun-FA=/5027600699_fiprist-kombo-dlya.jpg",
    availability: "out of stock",
    description:
      "Фіпріст Спот Он (Інсектоакарицидні препарати) Сучасний засіб профілактики та знищення бліх, кліщів, власоїдів та вошей у собак та котів. Фіпріст® Спот Он активний щодо: статевозрілих фаз розвитку бліх Ctenocephalides spp.; власоїдів Trichodectes canis, Felicola subrostratus; іксодових кліщів (всі фази розвитку) Rhipicephalus sanguineus, Dermacentor variabilis, Ixodes spp., Haemaphysalis spp.; вошей Linognathus setosus; саркоптоїдних кліщів Sarcoptes scablei var. canis; комарів Aedes aegypti; вушних кліщів Otodectes cynotis. Механізм дії фіпронілу. входить до складу препарату, полягає в блокуванні ГАМК-залежних рецепторів членистоногих, порушенні передачі нервових імпульсів, що призводить до паралічу та загибелі ектопаразитів. Після нанесення препарату на шкіру фіпроніл протягом 24 годин поступово розмежується по всій поверхні тіла і, практично не всмоктуючись в системний кровоток, накопичується в епідермісі, волосяних цибулинах і сальних залозах, надаючи тривалу контактну інсектоакарицидну дію, забезпечує тварини від ектопаразитів. Одноразова обробка тварини забезпечує знищення бліх та кліщів протягом 24 та 48 годин відповідно. Порядок застосування: Фіпріст® Спіт Він призначають собакам і кішкам з 8-тижневого віку при ентомозах, отодектозі, ураженні кліщами (іксодовими, хейлітелами), а також у комплексній терапії алергічного дерматиту, що викликається бліхами. Протипоказанням до застосування є підвищена індивідуальна чутливість тварини до інгредієнтів препарату (у тому числі в анамнезі). Забороняється застосування Фіпріста® Спот Он хворим на інфекційні хвороби і ослабленим тваринам, собакам масою менше 2 кг, кішкам масою менше 1 кг. Препарат дозволяється застосовувати тваринам, призначеним для розведення, а також вагітним та лактуючим самкам. Забороняється застосування Фіпріста® Спот Он цуценятам і кошеням молодше 8-тижневого віку. Дози та способи введення тварин різного віку: Препарат застосовується тільки зовнішньо. Препарат наносять на шкіру відповідно до маси тіла тварин: Маса тіла собаки, кг Кількість піпеток, шт Об'єм піпетки, мл Зміст діючих речовин (фіпроніл + S-метопрен), мг від 2 до 10 1 0,67 64 + 60,3 від 10 до 20 1 1,34 134 + 120,6 від 20 до 40 1 2,68 268 + 241,2 більше 40 1 4,02 402 + 361,8 При обробці собак масою понад 60 кг використовують комбінацію піпеток різного об'єму. Тривалість захисної дії препарату проти іксодових кліщів після обробки кішок становить до 4 тижнів, після обробки собак – до 5 тижнів; тривалість захисної дії проти бліх після обробки кішок – до 5 тижнів після обробки собак від 4 до 12 тижнів. Повторні обробки тварин проводять за показаннями, але не частіше ніж один раз на чотири тижні.",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > антипаразитарні засоби для тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Словенія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.67 мл",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5640b",
    title: 'Фіприст Комбо для собак 134мг (10-20кг)  (піп)*3 "KRKA"',
    price: 227,
    rating: "4",
    img: "https://images.prom.ua/76rrHZs0GN46Avb242fUptGjZK8Gvszvj7PbzWJEIQo=/5027596016_fiprist-kombo-dlya.jpg",
    availability: "out of stock",
    description:
      "Фіпріст Спот Он (Інсектоакарицидні препарати) Сучасний засіб профілактики та знищення бліх, кліщів, власоїдів та вошей у собак та котів. Фіпріст® Спот Он активний щодо: статевозрілих фаз розвитку бліх Ctenocephalides spp.; власоїдів Trichodectes canis, Felicola subrostratus; іксодових кліщів (всі фази розвитку) Rhipicephalus sanguineus, Dermacentor variabilis, Ixodes spp., Haemaphysalis spp.; вошей Linognathus setosus; саркоптоїдних кліщів Sarcoptes scablei var. canis; комарів Aedes aegypti; вушних кліщів Otodectes cynotis. Механізм дії фіпронілу. входить до складу препарату, полягає в блокуванні ГАМК-залежних рецепторів членистоногих, порушенні передачі нервових імпульсів, що призводить до паралічу та загибелі ектопаразитів. Після нанесення препарату на шкіру фіпроніл протягом 24 годин поступово розмежується по всій поверхні тіла і, практично не всмоктуючись в системний кровоток, накопичується в епідермісі, волосяних цибулинах і сальних залозах, надаючи тривалу контактну інсектоакарицидну дію, забезпечує тварини від ектопаразитів. Одноразова обробка тварини забезпечує знищення бліх та кліщів протягом 24 та 48 годин відповідно. Порядок застосування: Фіпріст® Спіт Він призначають собакам і кішкам з 8-тижневого віку при ентомозах, отодектозі, ураженні кліщами (іксодовими, хейлітелами), а також у комплексній терапії алергічного дерматиту, що викликається бліхами. Протипоказанням до застосування є підвищена індивідуальна чутливість тварини до інгредієнтів препарату (у тому числі в анамнезі). Забороняється застосування Фіпріста® Спот Он хворим на інфекційні хвороби і ослабленим тваринам, собакам масою менше 2 кг, кішкам масою менше 1 кг. Препарат дозволяється застосовувати тваринам, призначеним для розведення, а також вагітним та лактуючим самкам. Забороняється застосування Фіпріста® Спот Он цуценятам і кошеням молодше 8-тижневого віку. Дози та способи введення тварин різного віку: Препарат застосовується тільки зовнішньо. Препарат наносять на шкіру відповідно до маси тіла тварин: Маса тіла собаки, кг Кількість піпеток, шт Об'єм піпетки, мл Зміст діючих речовин (фіпроніл + S-метопрен), мг від 2 до 10 1 0,67 64 + 60,3 від 10 до 20 1 1,34 134 + 120,6 від 20 до 40 1 2,68 268 + 241,2 більше 40 1 4,02 402 + 361,8 При обробці собак масою понад 60 кг використовують комбінацію піпеток різного об'єму. Тривалість захисної дії препарату проти іксодових кліщів після обробки кішок становить до 4 тижнів, після обробки собак – до 5 тижнів; тривалість захисної дії проти бліх після обробки кішок – до 5 тижнів після обробки собак від 4 до 12 тижнів. Повторні обробки тварин проводять за показаннями, але не частіше ніж один раз на чотири тижні.",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > антипаразитарні засоби для тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Словенія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "1.34 мл",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5640e",
    title: "Хеппі Дог конс. 200 г Germany Яловичина (шт)",
    price: 76,
    rating: "4",
    img: "https://images.prom.ua/SSYjonmJdkzon5SE1A2medvwU65bJqOkJsr6S7KL1wA=/5077823191_heppi-dog-kons.jpg",
    availability: "in stock",
    description:
      "Німецький консервований вологий корм для собак Happy Dog Sensible Pure France Duck з качкою - повноцінний збалансований натуральний м'ясний раціон. Виготовлений з натурального м'яса та субпродуктів (серце, легені та печінка). У рецептурі використовується лише одне джерело білка, що дозволяє звести до мінімуму або запобігти виникненню харчової неприйнятності. Може підійти для собак з чутливим травленням та вибагливих особин. Не містить сої, штучних барвників, цукру, зерна, консервантів та ГМО. Паштет Happy Dog Sensible Pure France ідеально поєднується з сухим кормом Happy Dog Sensible France (качка та картопля) або Toscana (качка та морська риба). Консистенція корму – паштет. Підходить для собак усіх порід. Чому варто купити консерви для собак Хеппі Дог Сенсібл Франс з качкою? Містить один вид тваринного білка. Наявність рослинної клітковини допомагає травленню. Не містять штучних ароматизаторів та консервантів. Підходять для собак із чутливим травленням. У складі корму лише високоякісна сировина. Виробляються виключно на сімейному підприємстві Німеччини. Обов'язково забезпечте собаці вільний доступ до свіжої води. Якщо ви вперше переводите собаку на корм Happy Dog, то зробіть перехід поступовим, потроху підмішуючи новий корм до старого, поступово протягом 5-7 днів, збільшуючи його кількість. У деяких випадках добова норма корму може змінюватись у будь-який бік від наведеної в таблиці. На це можуть впливати і погодні умови, і особливості тварини, її активність. Склад корму: м'ясо та субпродукти тваринного походження 70 % (качине м'ясо, качина печінка, качине серце, качиний шлунок, качина шия)*, мінеральні речовини. Виробничий процес не виключає потрапляння слідів інших білків.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Гіпоалергенний",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Консервовані корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.2 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Яловичина",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56411",
    title: "Хеппі Дог Sens Mini Toscana для собак малих порід  4 кг (мішок)",
    price: 898,
    rating: "4",
    img: "https://images.prom.ua/ZN8SjeoLLBUIWAaFWRsTJ2qKTiCLi-eZXIZcTLDE-NI=/5009299134_heppi-dog-sens.jpg",
    availability: "in stock",
    description:
      "Безглютеновий сухий корм з лососем і качкою Happy Dog Mini Toscana добре підходить для раціонального харчування, особливо для чутливих маленьких собак з їх особливими потребами. Завдяки помірному вмісту жиру 7,5% корм ідеально підходить для кастрованих і стерилізованих собак. Навіть собаки, яким потрібна їжа зі зниженим вмістом жиру, оскільки вони, як правило, мають надмірну вагу або менш активні, збережуть свою фізичну конституцію. Переваги складових корму Качка як єдине джерело тваринного білка, характеризуется оптимальной переносимостью; Буряковий жом має позитивний вплив на роботу шлунково-кишкового тракту; Кукурудзяне борошно використовують у дієтичному харчування для позбавлення від зайвих кілограмів; Рис відомий своїми дієтичними й гіпоалергенними властивостями; Лосось - джерело жирних кислот Омега-3 і Омега-6, вітамінів B6 і B12, сприяє зміцненню імунітету, нормальному обміну речовин, стабільності ваги, росту здорової блискучої шерсті; Насіння льону позитивно впливає на стан шерсті улюбленця, забезпечують здоровий блиск і шовковистість; Морські водорості корисні для опорно-рухового апарату тварини; Яйце - багате різними вітамінами і мінералами, які допомагають підтримувати імунітет, чудовий продукт при проблемах з травленням. Розмір маленьких крокетів оптимально адаптований до зубів маленьких порід собак до 10 кг. Крім того, корм не містить штучних барвників, ароматизаторів і консервантів, а також не містить доданого цукру.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "4 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Лосось",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5640d",
    title: "Щітка гумова GeoJoy Short 27х13.5х1 - шт*12",
    price: 124,
    rating: "4",
    img: "https://images.prom.ua/uSqC3FRobzj9n4XYVmEqFfCppLBoRmhX_JDox9lXtW4=/5027374241_schitka-gumova-geojoy.jpg",
    availability: "out of stock",
    description:
      "Щітка для котів та собак Georplast GeoJoy Short - призначена для процедур догляду за шерстю тварин. Чому варто купити: щітка овальної форми чудово вичісує шерсть улюбленців, надаючи масажний ефект на шкіру без ушкоджень та болю підходить для короткошерстих тварин, як для щоденного використання, так і в період линяння ергономічна форма щітки дозволяє однаково ефективно працювати правою і лівою рукою розмір ручки-петлі регулюється компактна, її завжди можна взяти з собою на прогулянку чи в дорогу її можна використовувати для очищення м'яких меблів, покриття для підлоги, м'яких місць від шерсті тварини Розмір: 27х13, 5х1см",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > обладнання та інструменти для грумінгу",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Італія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5640a",
    title: "Хеппі Дог Sens Mini Montana для собак малих порід  0,8 кг (мішок)",
    price: 291,
    rating: "4",
    img: "https://images.prom.ua/VNdOo-R0DmKFjZYmIaEK5kiCqKzlxXBRei9CWQ6zpVY=/5013397422_heppi-dog-sens.jpg",
    availability: "in stock",
    description:
      "Сухий корм для собак малих порід Happy Dog Sensible Mini Montana — беззерновий корм з кониною для особин з чутливим травленням. Конина як єдине джерело тваринного білка та картопля без глютена роблять Happy Dog Sensible Mini Montana ідеальним кормом для собак, чутливих до харчування. Картопля не містить глютена і рекомендована маленьким собакам з непереносимістю зерна. М'ясо коня, як рідкісне та виняткове джерело білка, характеризується оптимальною переносимістю. Цінні Омега-3 та Омега-6 жирні кислоти важливі для здорової шкіри та блискучої вовни, завершують ексклюзивний рецепт. Happy Dog Sensible Mini Minita є збалансованим і ідеальним сухим кормом суперпреміум класу. Це смачний повнораціонний корм підходить всім вимогливих дорослих гурманів з дорослою вагою до 10 кг. Чому варто купити корм для собак Хеппі Дог Міні Монтана Не містить штучних ароматизаторів та консервантів, глютена, зерна. Омега-3 та Омега-6 жирні кислоти живлять шерсть, сприяють гідратації шкіри, також підтримують імунну та кровоносну систему, обмін речовин та судини. У складі корму тільки високоякісна сировина. Суміш трав покращує травлення, виводить шлаки та токсини з організму, містить велику кількість вітамінів, сприяє покращенню кровообігу, зниженню запалень, виведенню шкідливих продуктів метаболізму з організму собаки.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.8 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Конина",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56408",
    title: 'Цефтіоклин  10 мл (фл)*128  "Бровафарма"',
    price: 45,
    rating: "4",
    img: "https://images.prom.ua/9eeHmdDBWqRskiXurgu7J2JzhL28b2qdN1dvYysqXkE=/5080305842_tseftioklin-10-ml.jpg",
    availability: "in stock",
    description:
      "Опис Однорідна стерильна суспензія жовто-білого або світло-коричневого кольору. Склад 1 мл препарату містить активно діючу речовину: цефтіофур гідрохлорид - 50,0 мг. Допоміжні речовини: лецитин, сорбітан моноолеат, бутанол, вода апірогенна, олія бавовняна. Фармакологічні властивості Діючою речовиною препарату є цефтіофур гідрохлорид, який належить до групи цефалоспоринових антибіотиків третього покоління та характеризується широким спектром бактерицидної дії відносно грампозитивних та грамнегативних бактерій, включаючи види, які продукують бета-лактамазу, а також окремих анаеробів: Escherichia coli, Pasteurella haemolytica. Pasteurella multocida, Haemophilus somnus, Actinobacillus pleuropneumoniae, Haemophilus parasuis, Salmonella cholerasuis, Streptococcus suis, Streptococcus zooepidemicus, Pasteurella spp., Staphylococcus spp., Actynomyces pyogenes, Salmonella typhimurium, Streptococcus agalactiae, S. dysgalactiae, S. bovis, Klebsiella spp., Citrobacter spp., Enterobacter spp., Bacillus spp., Proteus spp., Fusobacterium necrophorum та Porphiromonas assacharolytica (Bacteroides melaninogenicus). Механізм дії цефтіофур гідрохлориду полягає в пригніченні синтезу клітинної стінки бактерій. Застосування Велика рогата худоба: лікування тварин, хворих на післяпологові ендометрити, некробактеріоз, а також при захворюваннях органів дихання, що спричинені мікроорганізмами (Pasteurella haemolytica, Pasteurella multocida, Haemophilus somnus, Streptococcus agalactiae, S. dysgalactiae, S. bovis, Escherichia coli, Fusobacterium necrophorum і Bacteroides melaninogenicus), чутливими до цефтіофуру. Свині: лікування тварин при захворюваннях органів дихання, шо спричинені мікроорганізмами (Haemophilus somnus, Actinobacillus pleuropneumoniae, Salmonella cholerasuis та Streptococcus suis), чутливими до цефтіофуру. Дозування Велика рогата худоба - підшкірно або внутрішньом'язово один раз на добу в дозі 1 мл препарату на 50 кг маси тіла (1 мг цефтіофур гідрохлориду на 1 кг маси тіла) при захворюваннях органів дихання протягом 3-5 діб, при некробактеріозі протягом не менше 3 діб, при ендометриті - протягом 5 діб. Свині - внутрішньом'язово при захворюваннях органів дихання раз на добу в дозі 1 мл препарату на 16 кг маси тіла (3 мг цефтіофур гідрохлориду на 1 кг маси тіла ) протягом 3-4 діб. Перед застосуванням флакон з препаратом ретельно струшують. Протипоказання Не застосовувати тваринам з підвищеною чутливістю до цефтіофуру чи інших бета-лактамних антибіотиків. Не змішувати препарат з іншими препаратами в одному шприці. Застереження Забій тварин на м’ясо дозволяється через 8 ( велика рогата худоба) та 5 діб (свині) після останнього застосування препарату. Отримане, до зазначеного терміну, м'ясо утилізують або згодовують непродуктивним тваринам, залежно від висновку лікаря ветеринарної медицини. Період виведення для молока становить 0 годин. Форма випуску Флакони зі скла або полімерів, герметично закриті гумовими корками під алюмінієву обкатку по 10, 20, 50 та 100 мл.",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > ветеринарні антибіотики та антимікробні препарати",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Суспензія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "10 мл",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56410",
    title: 'Фіприст для собак 402мг (більше 40кг)  (піп)*3 "KRKA"',
    price: 219,
    rating: "4",
    img: "https://images.prom.ua/MEh6JVL9nLXIjkt6aG25LbT_GfScCw4rU5dspJCngoM=/5039969577_fiprist-dlya-sobak.jpg",
    availability: "in stock",
    description:
      "Краплі Фіприст (Fiprist) спот-он інсектоакарицидні для собак більше 40 кг Профілактика та лікування собак при ураженнях ектопаразицитами: блохами (Ctenocefalides felis), кліщами (Rhipicephalus spp., Dermacentor spp. Ixodes spp.), вошами (Linognathidae). Профілактика та лікування блошиного алергічного дерматиту собак (FAD). Опис Розчин для зовнішнього застосування Склад 1 мл препарату містить діючу речовину; фіпроніл - 100 мг: Допоміжні речовини: повідон К25, полісорбат 80, бутилгідрокситолуол, бутилгідроксіанізол, етанол 96%, діетиленгліколю моноетиловий ефір. Фармакологічні властивості ATCvetQP53AX, інші ектопаразитарні препарати для місцевого застосування (ATCvetQP53AX15 - фіпроніл). Фіпроніл - похідний піразолу з інсектицидною і акарицидною дією. Порушує процес проходження іонів хлору у ГАМК - залежних рецепторах ектопаразитів, передачу нервових імпульсів та діяльність нервової системи, викликаючи їх загибель. Не впливає на центральну нервову систему ссавців. Після нанесення на шкіру препарат акумулюється в епідермісі, волосяних цибулинах та сальних залозах тварини і має тривалу контактну інсектоакарицидну дію. Фіпроніл розповсюджується по шкірі й шерсті тварин від ділянки застосування до периферійних зон (поперекова зона, пахова зона). Концентрація фіпронілу у шерсті котів знижується до 3-4 мкг/г через 56 діб після застосування препарату. За ступенем дії на організм Фіприст® Спот-он для собак належить до помірно небезпечних речовин (З клас безпечності), при нанесенні на шкіру в рекомендованих дозах не має місцево-подразнюючої та резорбтивно-токсичної дії, при попаданні в очі викликає подразнення. Препарат є токсичним для риб і бджіл. Вид тварин Собаки. Показання до застосування Профілактика та лікування котів при ураженнях ектопаразитами: блохами (Ctenocephalides felis.); кліщами (Rhipicephalus spp., Dermacentor spp., Ixodes spp); вошами (Linognathidae). Профілактика та лікування блошиного алергічного дерматиту собак (FAD). Протипоказання Не застосовувати препарат тваринам віком до 8 тижнів та масою тіла менше 2 кг. Не застосовувати хворим, виснаженим та ослабленим тваринам. Не застосовувати препарат для лікування інших видів тварин, особливо кролів через ризик виникнення небажаних реакцій, які можуть призвести до загибелі тварин. Побічна дія При підвищеній індивідуальній чутливості тварини до фіпронілу та при злизуванні твариною препарату з оброблених ділянок можливі ускладнення: надмірне сльозовиділення, слинотеча, тремор м'язів, блювота, ознаки подразнення шкіри. При їх виникненні препарат слід змити водою з милом. Особливі застереження при використанні Лікування рекомендується проводити комплексно із застосуванням етіотропних, патогенетичних і симптоматичних лікарських засобів. Застосування під час вагітності, лактації Застережень не має. Дози і способи введення тваринам різного віку Препарат призначають дорослим собакам та цуценятам старшим 8-ми тижневого віку. Мінімальний інтервал між застосуванням препарату становить 4 тижні. Препарат наносять на суху, неушкоджену шкіру тварин між лопатками у дозі - одна піпетка відповідного розміру на одну тварину: для собак масою тіла 2-10 кг - піпетка 0,67 мл; для собак масою тіла 10-20 кг - піпетка 1,34 мл; для собак масою тіла 20-40 кг - піпетка 2,68 мл; для собак масою тіла 40-60 кг - піпетка 4,02 мл; для собак масою тіла понад 60 кг - піпетка 4,02 мл і відповідна піпетка з меншою дозою. Мінімальна рекомендована доза фіпронілу становить 6,7 мг/кг маси тіла тварини. Для нанесення препарату необхідно взяти піпетку з однократною дозою вертикально, відкрутити й зняти ковпачок. Перевернути ковпачок, вставити зворотну сторону ковпачка у піпетку, натиснути й повернути ковпачок так, щоб проколоти захисну мембрану. Зняти ковпачок з піпетки, розділити шерсть тварини між лопатками, щоб було видно шкіру. Притиснути кінчик піпетки до шкіри й натиснути на піпетку кілька разів, щоб нанести весь вміст на шкіру. При обробці тварин препаратом не допускати потрапляння препарату в очі тварин та злизування препарату тваринами. Передозування (симптоми, невідкладні заходи, антидоти) Побічних явищ та симптомів передозування при застосуванні Фіприст® Спот-он для собак у рекомендованих дозах не спостерігається. При перевищенні рекомендованих доз у п'ять разів симптомів передозування не спостерігалося. З метою уникнення передозування необхідно використовувати піпетки з однократною дозою відповідно до маси тіла тварини. Спеціальні застереження Спеціальних застережень не має. Період виведення (каренції) Не визначається. Спеціальні застереження для осіб та обслуговуючого персоналу Обробку тварин Фіприст® Спот-он для собак слід проводити користуючись гумовими рукавичками. Під час роботи з препаратом не дозволяється курити, пити та приймати їжу. Після закінчення роботи слід вимити руки теплою водою з милом; вимити та просушити рукавички. При випадковому попаданні препарату на шкіру або слизові оболонки його слід негайно змити проточною водою. Після обробки тварин препаратом їх не можна...",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > антипаразитарні засоби для тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Словенія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "4.02 мл",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Розчин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56414",
    title:
      "Хеппі Дог Mini XS Bali дрібні і дуже дрібні породи. Курка та куркума 300 г (пач)",
    price: 112,
    rating: "4",
    img: "https://images.prom.ua/5LI9a3lnEVAfsfgUaqLHj_J3krw8BaxvjP4At17iWOo=/5001156955_heppi-dog-mini.jpg",
    availability: "in stock",
    description:
      "Сухий корм для собак дрібних порід Happy Dog - збалансований раціон, що містить усі необхідні поживні речовини. Смачна курка із куркумою для маленьких собак до 5 кг. Цей рецепт дуже смачний, щоб побалувати вашого маленького гурмана вишуканою композицією зі смачного курячого м'яса, приправленого цінною куркумою. Юкка Шидігера допомагає зменшити запах екскрементів домашніх тварин, а інгредієнти, що легко засвоюються, у поєднанні з куркумою підтримують добре регульоване травлення. Це ідеальне меню зберігає збалансованість дієти. Не містить штучних ароматизаторів, консервантів та глютену. Омега-3 та Омега-6 жирні кислоти живлять шерсть, сприяють гідратації шкіри, підтримують імунну та кровоносну систему, обмін речовин та судини. Цінний новозеландський молюск забезпечує стабільну роботу опорно-рухового апарату. У складі корму лише високоякісна сировина. Суміш трав покращує травлення, виводить шлаки та токсини з організму, містить велику кількість вітамінів, сприяє покращенню кровообігу, зниженню запалень, виведенню шкідливих продуктів метаболізму з організму собаки. Виготовляється виключно на сімейному підприємстві у Німеччині. Норми годування: вага 1,5 кг - 35 г вага 2 кг - 40 г вага 2,5 кг - 50 г вага 3 кг - 55 г вага 4 кг - 70 г вага 5 кг - 80 г Рекомендації щодо годування: перед вживанням корм можна розмочити. Обов'язково забезпечте собаці вільний доступ до свіжої води. Якщо ви вперше переводите собаку на корм Happy Dog, то зробіть перехід поступовим, потроху підмішуючи новий корм до старого, поступово протягом 5-7 днів, збільшуючи його кількість. У деяких випадках добова норма корму може змінюватись у будь-який бік від наведеної в таблиці. На це можуть впливати погодні умови, особливості тварини та її активність.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Напіввологі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.3 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Курка",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56419",
    title: "Хеппі Дог Sens. Міні Neuseeland Ягня і рис 0,8 кг",
    price: 261,
    rating: "4",
    img: "https://images.prom.ua/gLVHkcaV9GnKEyIFPZe4DrkEHU_h1RFWIkS7IP1n3hA=/5027352249_heppi-dog-sens.jpg",
    availability: "in stock",
    description:
      "Сухий корм для собак малих порід з ягням і рисом Happy Dog Mini Neuseeland містить 21% м'яса ягняти і готується з додаванням цінного зеленого новозеландського молюска. Цей надзвичайно смачний повнораціонний корм ідеальний для всіх вимогливих особин малих і мініатюрних порід, які вважають за краще нестандартний корм або дуже розбірливі в їжі. Цей корм - оптимальний варіант для цілеспрямованого годування чутливих собак дрібних порід. Унікальна формула корму Mini Neuseeland містить ретельно відібрані компоненти, готується особливо дбайливо і відрізняється оптимізованим рівнем білків і калорій. Ексклюзивна рецептура доповнюється унікальною формулою Natural Life Concept® з натуральними складовими.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.8 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Ягня",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5640f",
    title:
      "Стронгхолд Плюс 30 мг для котів 2,5 -5 кг, 0,5 мл (піпетка)*3*10  Зоетіс",
    price: 240,
    rating: "4",
    img: "https://images.prom.ua/WQl5YcNxURRyL7Yv4Ip-pS-nxK138_R-R0-DzblAkV4=/4828172326_stronghold-plyus-30.jpg",
    availability: "in stock",
    description:
      "Розчин для зовнішнього застосування у пластикових тубах. Застосування: Препарат наносять на суху шкіру між лопаткам у наступних дозах: маса тіла від 2,5 до 5 кг - об’єм піпетки 0,5 мл (селамектин 30 мг, сароланер 5 мг) Склад: 1 мл препарату містить діючу речовину: селамектин - 60 мг; сароланер – 10 мг. Допоміжні речовини: діпропіленгліколь монометил ефір, ізопропіловий спирт, бутилгідрокситолуол. Призначення: Лікування зараження кліщами протягом 5 тижнів проти Ixodes ricinus та Ixodes hexagonus, а також протягом 4 тижнів проти Dermacentor reticulatus та Rhipicephalus sanguineus. Профілактика та лікування отодектозу (Otodectеs Cynotis), токсокарозу (Toxocarа cati), анкілостомозу (Ancylostoma tubaefortme), інвазії кровосисних вошей (Felicola subrostratus) та бліх (Ctenocephalides spp.), а також для профілактики дирофіляріозу (Dirofilariа іmmitis). Препарат може застосовуватися у складі терапевтичної стратегії для лікування алергічного дерматиту, викликаного блохами (FAD). Протипоказання: Не застосовувати у тварин зі зниженою масою тіла, а також виснаженим і хворим тваринам. Не застосовувати у разі підвищеної чутливості до діючих або допоміжних речовин. Що лікує стронгхолд? Лікування та профілактика пошкоджень кліщами-паразитами, блохами та вшами Лікування та профілактика токсокарозу, анкілостоматозу, отодекозу, феліколозу, сифонаптерозу, профілактика діфіляріозу У складі комплексного лікування алергічного дерматиту, викликаного блохами Як застосовувати? Strongholdповинен використовуватися тільки зовні Щобпідготувати його до використання, витягніть піпетку з блістера та натисніть на ковпачок, щоб проткнути фольгу. Зніміть ковпачок Потім прикладіть піпетку до сухої шкіри тварини, розділивши шерсть між пальцями, та нанесіть весь вміст піпетки, уникаючи його потрапляння на руки Місце нанесення не масажують Стронгхолд купують для одноразового використання, підібравши дозу залежно від маси та виду домашньої тварини При лікуванні отодектозу не можна використовувати Стронгхолд, наносячи його безпосередньо в ушний канал Наносити препарат потрібно тільки на суху шкіру тварини, а після цього, поки вовна повністю не засохне, потрібно запобігати контакту тварини з джерелами вогню або високими температурами Завжди пам'ятайте, що не можна давати тваринам злизувати нанесений препарат Вам треба не дозволяти дітям контактувати з твариною протягом чотирьох годин після обробки Потрібно зберігати препарат в сухому, прохолодному місці з температурою не більше +30°C За жодних обставин не заморожуйте препарат!",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > антипаразитарні засоби для тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "США",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.5 мл",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Розчин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56418",
    title: 'Фос-Бевіт 100 мл (фл)*64 "Бровафарма"',
    price: 222,
    rating: "4",
    img: "https://images.prom.ua/4F9td2aNuR_tLRkFc9JCxNqizygAR8KCSGt5X-6Y8gA=/5078054144_fos-bevit-100-ml.jpg",
    availability: "in stock",
    description:
      "Рідина рожевого чи бордового кольору, прозора. Застосовують коням, великої рогатої худоби, свиням, вівцям, козам, собакам, котам, хутровим звірам, курям при порушенні обміну речовин, нестачі вітамінів, при інфекціях, отруєннях, поліпшенні росту та розвитку тварин, при пологах, у період одужання, після операцій, стресів. Склад: 1 мл препарату містить: бутафосфан - 100 мг, вітамін В3 (нікотинамід) - 5 мг, вітамін В9 (фолієва кислота) - 1,5 мг, вітамін В12 (ціанокобаламін) - 0,05 мг. Фармакологічні властивості Комплексний препарат на основі бутафосфану та трьох вітамінів групи В має тонізуючу дію, нормалізує метаболічні та регенеративні процеси, стимулює білковий, вуглеводний та жировий обмін, підвищує резистентність організму до несприятливих факторів зовнішнього середовища, інфекцій та токсинів, сприяє зростанню та розвитку. Бутафосфан - органічна сполука фосфору, стимулює синтез протеїнів, нормалізує функції печінки, підвищує неспецифічну резистентність організму, сприяє утворенню кісткової тканини, нормалізує рівень гідрокортизону при стресі. Чи не накопичується в організмі і не дає побічних ефектів, як стимулюючі засоби та неорганічний фосфор. Нікотинамід стимулює вироблення нікотинаденіндінуклеотидфосфату (НАДФ) і нікотинаденіндінуклеотиду (НАД), які регулюють більшість окисно-відновних реакцій, нормалізує багато обмінних процесів, у тому числі енергетичний обмін. Бере участь у метаболізмі білків, жирів, амінокислот, пуринів, тканинному диханні, глікогенолізі, допомагає протистояти інфекційним захворюванням, має дезінтоксикаційні властивості, швидко розподіляється в тканинах і проходить через плацентарний бар'єр. У печінці метаболізується до N-метилнікотинаміду, метилпіридонкарбоксамідів, глюкуроніду та комплексу з гліцином, виводиться нирками. Фолієва кислота - один із ферментів синтезу амінокислот, присутній в обміні холіну, в організмі відновлюється до тетрагідрофолієвої кислоти - коферменту, який бере участь у багатьох процесах метаболізму. Сприяє синтезу амінокислот, нуклеїнових кислот, піримідинів, пуринів, стимулює процес кровотворення (частково еритропоез), необхідна для нормального утворення та дозрівання мегалобластів. Ціанокобаламін активує обмін вуглеводів, білків і ліпідів, сприяє синтезу лабільних груп в утворенні холіну, метіоніну, нуклеїнових кислот, креатину, накопиченню в еритроцитах сполук з сульфгідрильними групами, стимулює функцію кісткового мозку, необхідну для норм , проникає через плацентарний бар'єр, активізує систему зсідання крові, у високих дозах підвищує тромбопластичну активність та активність протромбіну. Разом із фолієвою кислотою необхідний для утворення еритроцитів у кістковому мозку. В організмі зв'язується з білками на 90%, виводиться нирками та жовчю. Показання Застосовують коням, великої рогатої худоби, свиням, вівцям, козам, собакам, котам, хутровим звірам, курям при порушенні обміну речовин, нестачі вітамінів, як стимулюючий та тонізуючий засіб для підвищення опірності організму до захворювань різної етіології (інфекції, отруєння) та розвитку тварин, у комплексній терапії при недостатності кальцію та магнію, при пологах, післяпологових ускладненнях (післяпологовий парез), у період одужання, після операцій, стресів, для нормалізації кровотворення та функціонування печінки, при підвищенні та фізичній активності коней (за 2-3 доби до змагань або передбачуваних навантажень). Протипоказання Не встановлені. Спосіб застосування та дози Препарат застосовують внутрішньом'язово, підшкірно чи внутрішньовенно. Вводять повільно 1 раз на добу, курс – 4-5 днів. Дози на 10 кг маси тіла становлять: коні, велика рогата худоба - 0,1-0,3 мл; лошата, телята - 0,5-1 мл; свині – 0,2-0,5 мл; поросята – 0,5-1,5 мл; вівці, кози – 0,5-1 мл; ягнята, козенята - 0,5-1,5 мл; собаки, коти, хутрові звірі – 0,5-2 мл. Птах препарат дають перорально з питною водою, курс - 4-5 днів. Дози на 1 л води становлять: кури-несучки, бройлери – 2-3 мл; курчата, молодняк – 1-1,5 мл. У критичних випадках та при сильній слабкості тварин препарат застосовують у половинній дозі. При необхідності курс лікування повторюють через 8-15 днів. Застереження Ін'єкцію більше 10 мл ділять на кілька частин та вводять у різні місця. Упаковка Полімерні та скляні флакони темного кольору по 10 мл (по 10 шт. у картонній коробці), 100 мл (по 1 шт. у картонній коробці), полімерні каністри по 1, 5 л. Умови зберігання: В упаковці виробника, в сухому темному місці при температурі від +4 до +25 °С. Після розкриття флакона препарат зберігати щільно закритим та використовувати протягом 20 днів. Термін придатності 1 рік.",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > Вітаміни для тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Розчин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "100 мл",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56413",
    title:
      "Хеппі Дог Міні Ірландія Малі породи, Лосось і кролик 0,8 кг(мішок)*6",
    price: 274,
    rating: "4",
    img: "https://images.prom.ua/1bWE7OBgUruWnmkUZIJjLnTTPxNZAhalbXbwWE0sbhk=/5011244205_heppi-dog-mini.jpg",
    availability: "in stock",
    description:
      "Сухий корм для собак малих порід з лососем і кроликом Happy Dog Mini Ireland. Завдяки ретельно відібраним компонентам (без білка з м'яса ягняти і птиці, без рису, сої та пшениці), особливо дбайливого технології приготування і оптимізованому рівню білків і калорій корм Happy Dog Mini Irland відмінно підходить також для цілеспрямованого годування чутливих собак дрібних порід з їх специфічними потребами . Ексклюзивна рецептура доповнюється унікальною формулою Natural Life Concept з натуральними складовими. Чому варто купити корм для собак Хеппі Дог Міні Айрленд Не містить штучних ароматизаторів та консервантів. Омега-3 і Омега-6 жирні кислоти живлять шерсть, сприяють гідратації шкіри, також підтримують імунну та кровоносну систему, обмін речовин і судини. Форма і розмір гранул корму спеціально розроблені для собак дрібних порід. У складі корму тільки високоякісну сировину.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.8 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Лосось",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56417",
    title: "Хеппі Дог NC Міні Lamm&Reis, Ягня і рис  4 кг (мішок)*6",
    price: 641,
    rating: "4",
    img: "https://images.prom.ua/ZaMnG9QsoIU4iYvVDIBdm77SDnK2dHQmxw6tsXG1SB4=/5018242850_heppi-dog-nc.jpg",
    availability: "in stock",
    description:
      "Сухий корм для собак дрібних порід Happy Dog NaturCroq Mini Lamm&Reis - збалансоване повноцінне харчування з ягням та рисом для вашого вихованця. Чому варто купити: підходить для щоденного годування дорослих собак вагою до 10 кг виготовлений із ретельно відібраних компонентів у складі оптимізований рівень білків та калорій легко засвоюється, підходить собакам із чутливим травленням сприяє здоров'ю шкіри та суглобів, блиску шерсті відрізняється чудовим смаком спеціальна форма крокетів відповідає формі щелепи Рекомендації щодо вживання: стежте за тим, щоб у тварини завжди був доступ до свіжої питної води годуйте тварину тільки кормом кімнатної температури Зберігання: в прохолодному сухому місці в упаковці виробника.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "4 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Ягня",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56416",
    title: "Хеппі Дог Sens Mini Canada для собак малих порід  4 кг (мішок)*4",
    price: 1131,
    rating: "4",
    img: "https://images.prom.ua/ax2dArjrJ37i8QyNwJwS4v8omHI3zkPPTSWiVxU-Q4s=/5014673658_heppi-dog-sens.jpg",
    availability: "out of stock",
    description:
      "Сухий корм для собак малих порід Happy Dog Sensible Mini Canada — беззернова дієта — найкращий вибір для чутливих собак. Happy Dog Mini Canada спеціально розроблений для дорослих собак дрібних порід. Винятково смачний комплексний корм супер-преміум класу Mini Canada готується з прекрасного лосося, найсмачнішого кролика та баранини, а також з картоплі без глютена. Щоб гарантувати, що обмін речовин вашого собаки буде оптимальним і відповідним породі, використовуються натуральні інгредієнти, які мають кращі властивості. Фірмова концепція Happy Dog Natural Life поєднує в собі інгредієнти, від яких організм вашого собаки отримує всебічну користь: мікроелементи, насіння льону, добірні трави, яблука та новозеландські зеленогубі мідії. Чому варто купити корм для собак Хепі Дог Міні Канада Рекомендований ветеринарами при харчовій непереносимості. З цінними тваринними білками (м'ясо, риба та субпродукти). Не містить штучних ароматизаторів та консервантів, глютена, зерна. Омега-3 та Омега-6 жирні кислоти живлять шерсть, сприяють гідратації шкіри, також підтримують імунну та кровоносну систему, обмін речовин та судини. Цінний новозеландський молюск забезпечує стабільну роботу опорно-рухового апарату. Суміш трав покращує травлення, виводить шлаки та токсини з організму, містить велику кількість вітамінів, сприяє покращенню кровообігу, зниженню запалень, виведенню шкідливих продуктів метаболізму з організму собаки.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "4 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Баранина",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56412",
    title:
      'Шампунь Ківі для коротко- та жорсткошерстих собак 220 мл "Fruit line" (флакон)*24',
    price: 56,
    rating: "4",
    img: "https://images.prom.ua/fgaU3QbHg92b9BuvM-UtWG2lCIBAv4ThHiHSfE1Fq84=/5051882802_shampun-kivi-dlya.jpg",
    availability: "in stock",
    description:
      "Шампунь Ківі для коротко- та жорсткошерстих собак \"Fruit line\" Спеціально розроблений для собак із короткою та жорсткою вовною. Шампунь зменшує шкідливий вплив жорсткої води та захищає шерсть тварини під час миття. Натуральні фруктові екстракти та вітаміни Е, А, D, В5 м'яко живлять та зволожують шкіру та вовну тварини. Березовий дьоготь має антисептичну дію і зменшує запалення шкіри. Склад: вода пом'якшена, лаурилсульфат натрію, діетаноламід кокосового масла, кокоамідопропіл бетаїн, кокоглюкозид, динатрій кокоамфодіацетат, гліцерин, березовий дьоготь, акрилатний полімер, хлорид натрію, натуральний фрукт, (А, Е, . Спосіб застосування: Нанесіть невелику кількість на вологу вовну, помасажуйте до спінювання. Уникайте контакту з очима та попадання води у вуха. Змийте теплою водою. За потреби повторіть процедуру.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.22 л",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56415",
    title: "Хеппі Дог Sens Mini Toscana для собак малих порід  0,8 кг (мішок)",
    price: 256,
    rating: "4",
    img: "https://images.prom.ua/ZFcNhnli8X-cBgrMTHfHhfdBmAEBIqvPWgdmHS7Me0E=/5001785694_heppi-dog-sens.jpg",
    availability: "in stock",
    description:
      "Сухий корм для собак малих порід Happy Dog Sensible Mini Toscana містить унікальну різноманітність поживних компонентів. Цей ексклюзивний рецепт доповнюється унікальною концепцією Happy Dog Natural Life Concept з використанням натуральних інгредієнтів. Ретельно відібрані інгредієнти та спеціальний виробничий процес роблять Mini Toscana дуже придатним для свідомого годування навіть чутливих собак дрібних порід зі своїми особливими потребами. Він також чудово підходить для кастрованих домашніх тварин завдяки помірному вмісту жиру (7,5%) та поживному білку (24%). Обмінна енергія – 342 ккал / 100 г. Чому варто купити корм для собак Хепі Дог Міні Тоскана З м'ясом вищого гатунку та субпродуктами качки та лосося. Усього 7,5% жиру: ідеально підходить для стерилізованих собак. Не містить штучних ароматизаторів та консервантів, глютена. Омега-3 та Омега-6 жирні кислоти живлять шерсть, сприяють гідратації шкіри, також підтримують імунну та кровоносну систему, обмін речовин та судини. Цінний новозеландський молюск забезпечує стабільну роботу опорно-рухового апарату. У складі корму тільки високоякісна сировина. Суміш трав покращує травлення, виводить шлаки та токсини з організму, містить велику кількість вітамінів, сприяє покращенню кровообігу, зниженню запалень, виведенню шкідливих продуктів метаболізму з організму собаки. Виробляється виключно на сімейному підприємстві в Німеччині.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.8 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Риба",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5641c",
    title:
      'Шампунь-соб. "Ідеальна шерсть" для комбінованої шерсті 473 мл "TropiClean"',
    price: 676,
    rating: "4",
    img: "https://images.prom.ua/kTUftY3l2yZkWTRmctkoe4sPaWMdIQoDGXkzwwvixJk=/5000341081_shampun-sob-idealna-sherst.jpg",
    availability: "out of stock",
    description:
      "Шампунь TROPICLEAN PERFECTFUR™ для комбінованої шерсті спеціально розроблений для комбінованої вовни золотистих ретріверів, бордер-коллі, бретонських епаньолів, кокер-спанієлів та інших порід з довгою шерстю біля вух, хвоста та ніг, доповненою скоринкою. Глибоко очищає, зменшує линяння, дезодорує. Виготовлений з інгредієнтів природного походження – TropiClean визначає інгредієнти природного походження, якщо вони є природною сировиною, або адаптовані з природної рослинної або мінеральної сировини. Без мила, парабенів та барвників Солодкий цитрусовий аромат.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "США",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.473 л",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5641e",
    title: 'Фіпрен для собак дрібних порід 0,5 мл  №4  (уп)*50 "Бровафарма"',
    price: 73,
    rating: "4",
    img: "https://images.prom.ua/sLb3znLPH2uOwY7U6IiIRxsHBSchJ3Ay-6THqlTuNYs=/5090751162_fipren-dlya-sobak.jpg",
    availability: "in stock",
    description:
      "Рідина безбарвна або жовтуватого кольору, прозора. Склад 1 мл препарату містить: фіпроніл — 100 мг, S-метопрен — 90 мг Фармакологічні властивості Фіпрен — комбінований контактний інсектоакарицид, діє на бліх Ctenocephalides spp. на всіх стадіях розвитку, волосоїдів Felicola subrostratus, Trichodectes canis, іксодових кліщів Dermacentor variabilis, Rhipicephalus sanguineus, Ixodes scapularis, Ixodes ricinus, Ixodes holocyclus, Haemaphysalis longicornis, Haemaphysalis flava, Haemaphysalis campanulata, Haemaphysalis leachi, Amblyomma americanum, комарів Aedes aegypti, саркоптоїдних кліщів Sarcoptes scabiei var. canis, інших комах, які паразитують на собаках, котах та тхорах. Фіпроніл належить до інсектоакарацидів групи фенілпіразолів. Селективно блокує роботу ГАМК-залежних хлор-іонних каналів в мембранах нервових клітин членистоногих, що призводить до порушення передачі нервових імпульсів, конвульсії і загибелі ектопаразитів. S-метопрен — аналог ювенільного гормону, який діє як регулятор росту комах і пригнічує їхній ріст та морфологічний розвиток на стадіях яйця, личинки і лялечки, завдяки антагонізму з екдизоном, що відповідає за ріст та розвиток личинки. Овоцидна дія S-метопрену проявляється в результаті прямого проникнення в оболонку відкладених яєць. Після точкового нанесення на шкіру фіпроніл повільно всмоктується (до 11%) з досяганням низької максимальної концентрації в плазмі крові (Cmax) біля 35 нг/мл фіпронілу та 55 нг/мл його основного екстенсивного метаболіту фіпроніл-сульфону. Максимальна концентрація фіпронілу в плазмі крові досягається повільно (приблизно через 100 годин) та повільно знижується (період наіввиведення — понад 150 годин). Концентрації S-метопрену в плазмі крові після нашкірного нанесення нижчі межі їх кількісного визначення (20 нг/мл). S-метопрен і фіпроніл разом з його метаболітом фіпроніл-сульфоном добре розподіляються в шерсті тварин протягом доби після нанесення. Їхні концентрації в шерсті знижуються з часом, але сам препарат виявляється навіть через 60 діб після нанесення. Ектопаразити гинуть переважно внаслідок контакту з препаратом: блохи — протягом 24 годин, кліщі та воші — протягом 48 годин. Препарат ефективно діє проти бліх на всіх стадіях їх розвитку впродовж 8 тижнів, проти кліщів — впродовж мінімум 4 тижнів після нанесення. Фіпрен належить до малотоксичних для теплокровних тварин речовин і в рекомендованих дозах не дає шкірно-подразнюючої, резорбтивно-токсичної, ембріотоксичної і тератогенної дії. Показання Лікування та профілактика собак, котів, тхорів при ентомозах, спричинених блохами, вошами і волосоїдами, акарозах, спричинених паразитиформними кліщами та саркоптоїдним кліщем Sarcoptes canis, для запобігання прикріплення і розвитку ектопаразитів. Протипоказання Не призначати тваринам із підвищеною чутливістю до діючих речовин препарату, інфекційними захворюваннями, виснаженим і ослабленим тваринам, цуценятам і кошенятам віком до 8 тижнів, собакам масою менше 2 кг, тхорам у віці до 6 місяців, продуктивним тваринам. Не застосовувати разом з іншими інсектоакарицидними препаратами. Спосіб застосування та дози Препарат наносять за допомогою піпеток безпосередньо на суху, здорову шкіру тварин таким чином, аби тварина не могла його злизати — в ділянку спини між лопатками. Дози препарату для різних видів тварин вказані в таблиці: Вид тварин та маса тіла, кг Доза препарату на тварину, мл Разова доза діючих речовин на тварину, мг фіпроніл S-метопрен Собаки: 2-7 0,5 50 45 8-15 1 100 90 16-22 1,5 150 135 23-30 2 200 180 31-45 3 300 270 46-60 4 400 360 Коти, тхори 0,5 50 45 Собакам масою понад 60 кг використовують комбінацію піпеток різного об'єму з розрахунку 0,067 мл на 1 кг маси тіла. Після нанесення препарату слід протягом доби уникати потрапляння води (дощ, купання) на оброблені ділянки. Повторні обробки проводять мінімум через 4 тижні. Застереження Під час контакту з препаратом слід дотримуватися загальних правил гігієни і безпеки, прийнятих при роботі з ветеринарними препаратами. Обробку тварин проводять в гумових рукавичках. Після її закінчення руки ретельно вимити теплою водою з милом. При потраплянні препарату на шкіру, слизові оболонки або в очі промити їх великою кількістю проточної води. Протягом 24 годин після нанесення препарату шерсть тварини може бути жирною або склеюватися. В цей час тварин не можна гладити, спати з ними, дозволяти грати з ними маленьким дітям. У місцях нанесення препарату іноді виникають слабко виражені свербіж, випадіння шерсті, почервоніння шкіри. При підвищеній індивідуальній чутливості і появі алергічних реакцій препарат слід змити водою з миючим засобом і за необхідності призначити антигістамінні препарати. Упаковка Поліетиленові піпетки по 0,5, 1 мл (по 4 шт. в картонній упаковці).",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > антипаразитарні засоби для тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.5 мл",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5641d",
    title: "Хеппі Дог Sens Mini France для собак малих порід  0,8 кг (мішок)",
    price: 279,
    rating: "4",
    img: "https://images.prom.ua/Z5qQRcBtnmLTul6dC1KBezZaXvxjlle0T7qYwcUhRc8=/5041929178_heppi-dog-sens.jpg",
    availability: "in stock",
    description:
      "Сухий корм для собак дрібних порід Happy Dog HD Sensible Mini France - збалансований раціон, що містить усі необхідні поживні речовини. Повнораціонний беззерновий корм побалує вашу собаку ситною качкою та чудовою картоплею. Цілісний рецепт забезпечить вашу кохану всім необхідним. Смачна качка має важливий тваринний білок. Картопля служить постачальником енергії та дає додаткову енергію для ігор та бігу. Не містить штучних ароматизаторів та консервантів, глютену, зерна. Омега-3 та Омега-6 жирні кислоти живлять шерсть, сприяють гідратації шкіри, підтримують імунну та кровоносну систему, обмін речовин та судини. Розмір гранул спеціально адаптований для маленьких чотирилапих друзів. У складі корму лише високоякісна сировина. Суміш трав покращує травлення, виводить шлаки та токсини з організму, містить велику кількість вітамінів, сприяє покращенню кровообігу, зниженню запалень, виведенню шкідливих продуктів метаболізму з організму собаки. Виготовляється виключно на сімейному підприємстві у Німеччині. Обмінна енергія - 363 ккал/100 р. Норми годування: вага 2 кг – 45 г вага 3 кг – 60 г вага 4 кг – 75 г вага 5 кг – 85 г Рекомендації щодо годування: перед вживанням корм можна розмочити. Обов'язково забезпечте собаці вільний доступ до свіжої води. Якщо ви вперше переводите собаку на корм Happy Dog, то зробіть перехід поступовим, потроху підмішуючи новий корм до старого, поступово протягом 5-7 днів, збільшуючи його кількість. У деяких випадках добова норма корму може змінюватись у будь-який бік від наведеної в таблиці. На це можуть впливати погодні умови, особливості тварини та її активність.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Гіпоалергенний",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.8 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Качка",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5641a",
    title:
      'Шампунь гіпоалергенний Ніжний кокос д/кошенят, цуценят 355 мл з чутливою шкірою  "TropiClean"',
    price: 384,
    rating: "4",
    img: "https://images.prom.ua/IaGg1mUTAFIlUFbp7pCDUBJZhAgB21rOA2C1nVAPKhk=/5052516091_shampun-gipoalergennij-nizhnij.jpg",
    availability: "in stock",
    description:
      "Гіпоалергенний шампунь для цуценят, кошенят і домашніх тварин із чутливою шкірою. Заспокійливий, м'який засіб для домашніх тварин, які страждають на алергію. Не впливає на дію репелентів та інших препаратів. Кокос м'яко очищає шерсть вашого вихованця, надаючи їй здорового блиску, в той час як алое допомагає підтримувати природний баланс зволоженності шкіри. Застосування: взбовтайте пляшку. Намочіть шерсть улюбленця. Массажними рухами розподіляйте шампунь по всій шерсті протягом 3-5 хвилин. Ретельно промийте водою. Запобігайте попаданню в очі. Тільки для зовнішнього застосування. Для щоденного застосування. Склад: очищена вода, м'який кокосовий миючий засіб, екстракт вівса та алое, вітамін Е.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "США",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Від народження",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.35 л",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5641f",
    title: "Шампунь  для довгошестних собак 250 мл Trixie",
    price: 149,
    rating: "4",
    img: "https://images.prom.ua/Q6cM0sAypdyERcgX6X3m5jLe_DNggRAlu_s219tnySw=/5071572257_shampun-dlya-dovgoshestnih.jpg",
    availability: "in stock",
    description:
      "Опис Компоненти шампуню полегшують розчісування, запобігають її сплутуванню шерсті й доглядають за нею. Створено спеціально для довгошерстих собак. Підходить також для чутливої шкіри та для молодих собак. Після застосування шерсть стає м'якою й шовковистою. Рекомендації щодо застосування: перед застосуванням розчинити шампунь у теплій воді. Нанести рівномірно на змочену теплою водою шерсть, трохи помасажувати та залишити на кілька хвилин. Потім ретельно промити шерсть теплою водою. Добре висушити рушником, розчесати.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Термін придатності засобу",
        },
        "g:attribute_value": {
          _text: "36 міс",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.25 л",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5641b",
    title: "Хеппі Дог Mini Sens. Neuseeland Ягня і рис малі породи 0,3 кг",
    price: 134,
    rating: "4",
    img: "https://images.prom.ua/AKyaSnXlNZdU0dFu5pINmyh4H4UcbqqN5qRfB9KP-10=/5024326741_heppi-dog-mini.jpg",
    availability: "in stock",
    description:
      "Happy Dog Mini Neuseeland – винятково смачний і дуже корисний сухий корм супер-преміум класу для собак малих порід. Корм складається з дрібних гранул, які дуже підходять для невеликих щелеп маленьких собак. Вашому вихованцю обов'язково сподобається цей чудовий корм! Happy Dog Mini Neuseeland чудово підходить для собак з чутливим травленням та алергіями. Корм складається з м'яса ягняти, деяке не містить холестерину, рису та м'яса новозеландського молюска. Дрібні гранули з привабливим запахом та смаком підійдуть для найразбірливіших у їжі собак. Корм Happy Dog містить інгредієнти, перероблені за допомогою особливих щадних технологій, не дратує чутливу систему травлення вашого вихованця і забезпечує його збалансованою кількістю енергії і поживних речовин. Корм Хепі Дог містить натуральну олію ріпаку та соняшника, багаті на цінні омега-6 та омега-3 жирні кислоти для здорової шкіри та блискучої вовни, технологія Life Plus Concept забезпечує собаку необхідними вітамінами, мікроелементами та поживними речовинами для активного життя, блискучого вигляду та відмінної фізичної форми",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Гіпоалергенний",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.3 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Ягня",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56421",
    title: 'Туалет для котів "Sonic", 56x40x24 см-шт.',
    price: 480,
    rating: "4",
    img: "https://images.prom.ua/WYzsgqS5jXeZTZzuLkGSuz_06itQRpBRoa3NAMDa2D4=/5034188433_tualet-dlya-kotiv.jpg",
    availability: "in stock",
    description:
      "Туалет для котів Зручний, чистий і завжди свіжий лоток - головна гарантія того, що Ваша кішечка не буде використовувати для справляння потреби найпотаємніші куточки в будинку: ці тварини дуже цінують комфорт і прискіпливо ставляться до гігієни, бо ні за що не стануть користуватися невідповідним, на їхню думку, туалетом. Саме тому рекомендуємо відповідально підійти до питання покупки такого важливого побутового аксесуара, як лоток, і підібрати варіант, який найкращим чином задовольнить всі вимоги Вашого вихованця,Туалет прямокутної форми . Високі борти перешкоджають протиканню сечі та попаданню екскрементів на підлогу. Виготовлений із високоякісного нетоксичного пластику, який легко миється та не вбирає запахів. Завдяки практичній формі відмінно впишеться в будь-який інтер'єр. Об'ємний лоток призначений для домашніх тварин дорослого віку. Цей лоток надаватиме кішкам безперешкодне пересування, допомагаючи їм виконувати їх природні потреби без обмеження рухів. Для очищення лотка для кішок збоку рамки легко знімаються. Купівля лотка для кішок Georplast Sonic - це гарна можливість з комфортом подбає про вашого домашнього вихованця!",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > туалетні лотки для тварин і аксесуари",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Італія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид",
        },
        "g:attribute_value": {
          _text: "Туалет-лоток",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Відкритий",
        },
      },
      {
        "g:attribute_name": {
          _text: "Довжина",
        },
        "g:attribute_value": {
          _text: "560 мм",
        },
      },
      {
        "g:attribute_name": {
          _text: "Ширина",
        },
        "g:attribute_value": {
          _text: "400 мм",
        },
      },
      {
        "g:attribute_name": {
          _text: "Висота",
        },
        "g:attribute_value": {
          _text: "240 мм",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56423",
    title: 'Принокат для собак спот він 40 мг (до 4 кг) (піп)*3 "KRKA"',
    price: 136,
    rating: "4",
    img: "https://images.prom.ua/JBRfD2P8h2u9vu-My01CFAzLQFgsHGJ_WQ3ulNs0lLw=/5038364974_prinokat-dlya-sobak.jpg",
    availability: "in stock",
    description:
      "Прінокат краплі спот-он для собак до 4 кг, 40/10 мг, 0.4 мл №3 Опис Прозорий, жовтуватий, жовтий або коричнево-жовтий розчин. Склад 1 мл розчину містить діючі речовини: імідаклоприд – 100 мг, моксидектин – 25 мг. Допоміжні речовини: спирт бензиловий, пропіленкарбонат, бутилгідрокситолуол (Е 321), троламін. Фармакологічні властивості АТС vet класифікаційний код АТС vet: QP54, ендектокциди (QP54AB52, моксидектин; QP53AX17, імідаклоприд). Імідаклоприд, 1-(6-хлоро-3-піридилметил)-N-нітро-імідазолідин-2-іліденамін є ектопаразитицидом, що належить до класу нітрометилен-гетероциклічних сполук. Група хімічного складу інсектоакарицидів – неонікотиноїди. Імідаклоприд має високу спорідненість до нікотинових ацетилхолінових рецепторів у постсинаптичних ділянках центральної нервної системи (ЦНС). Він взаємодіє з нікотинергічним рецептором ектопаразиту, розміщеним на постсинаптичному нейроні, порушує передачу нервного імпульсу по ньому, та призводить до паралічу та загибелі ектопаразиту. Імідаклоприд ефективний проти личинок та імаго бліх. Через слабку взаємодію з нікотиновими рецепторами млекопитаючих та низький рівень проникнення через їх гематоенцефалічний бар'єр, діюча речовина практично не впливає на ЦНС млекопитаючих. Моксидектин, 23-(O-метилоксим)-Е28249 альфа - макроциклічний лактон іншого покоління з групи мільбеміцинів. Це паразитицид, активний проти багатьох ендо- та ектопаразитів. Моксидектин активний проти личинок (стадії L3, L4) Dirofilaria immitis. Він також активний проти нематод травного каналу та дихальних шляхів. Моксидектин взаємодіє з гама-аміномасляною кислотою та глутамат-пропускними хлорними канальцями паразитів. Це призводить до відкриття іонних хлорних канальців на постсинаптичній мембрані, збільшення іонів хлору та необоротного зниження м'язової активності, паралічу та загибелі паразитів. Препарат має стійку дію і захищає тварину після одноразового застосування протягом 4 тижнів від повторного зараження паразитами. Після нанесення препарату на шкіру тварини, імідаклоприд швидко розповсюджується по поверхні шкіри протягом одного дня. Сліди імідаклоприду залишаються на шкірі протягом усього періоду лікування. Моксидектин всмоктується через шкіру, досягаючи максимальної концентрації у плазмі крові в період між 4 - 9 сутками після обробки тварини і повільно виділяється з плазми протягом місяця. Застосування Лікування та профілактика собак при ураженні бліхами (Ctenocephalides canis). Лікування при ураженні вошами (Linognathus setosus) та волосоїдами (Trichodectes canis). Лікування отодектозу (Otodectes cynotis), саркоптозу (Sarcoptes scabiei var. canis), демодекозу (Demodex canis). Лікування та профілактика дирофіляріозу серця, легеневої артерії, інших кровеносних судин (Dirofilaria immitis, мікродирофілярії L3 та L4); дирофіляріозу підшкірної клітковини (Dirofilaria repens, мікродирофілярії L3 та L4). Лікування та профілактика нематодозів дихальних шляхів: ангіостронгільозу (Angiostrongylus vasorum, личинки L4, незрілі особини), еуколеозу/син. капіляріозу, томінксозу (Eucoleus boehmi/syn. Capillaria aerophilia, (дорослі та молоді форми), креносомозу (Crenosoma vulpis). Профілактика спіроцеркозу стінки стравоходу, шлунку (Spirocerca lupi, личинки L3). Лікування та профілактика нематодозів травного каналу: токсокарозу (Toxocara canis – личинки L4, дорослі та молоді форми), анкілостомозу (Ancylostoma caninum – дорослі та молоді форми), унцинаріозу (Uncinaria stenocephala – дорослі та молоді форми), токса молоді форми), трихурозу (Trichuris vulpis). Лікування телязіозу Thelazia callipcieda (дорослі та молоді форми). Профілактика та лікування собак при змішаних паразитарних ураженнях Препарат можна використовувати як один із засобів при лікуванні блошиного алергічного дерматиту. Дозування Для зовнішнього точкового застосування (топікальне нанесення). Схема дозування для собак Рекомендовані мінімальні дози - 10 мг/кг маси тіла імідаклоприду та 2,5 мг/кг моксидектину, що еквівалентно 0,1 мл препарату на 1 кг маси тіла тварини. Схема лікування повинна базуватися на окремому ветеринарному діагнозі та локальній епізоотологічній ситуації. Наносити відповідно до наведеної нижче таблиці: Маса тіла тварин (кг) Розмір піпетки, яку потрібно використовувати Об'єм (мл) Імідаклоприд (мг/кг маси тіла) Моксидектин (мг/кг маси тіла) ≤ 4 імідаклоприд/моксидектин, 40 мг/10 мг (розчин для зовнішнього застосування, точкового нанесення) 0,4 Мінімум 10 Мінімум 2,5 &gt; 4-10 імідаклоприд/моксидектин, 100 мг/25 мг (розчин для зовнішнього застосування, точкового нанесення) 1 10-25 2,5-6,25 &gt; 10-25 імідаклоприд/моксидектин, 250 мг/62,5 мг (розчин для зовнішнього застосування, точкового нанесення) 2,5 10-25 2,5-6,25 &gt; 25-40 імідаклоприд/моксидектин, 400 мг/100 мг (розчин для зовнішнього застосування, точкового нанесення) 4 10-16 2,5-4 &gt; 40 відповідна комбінація піпеток для забезпечення рекомендованої дози (мінімальна рекомендована доза - 0,1 мл препарату/кг маси тіла) Лікування та профілактика сифонаптерозу (Ctenoceph...",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > антипаразитарні засоби для тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Словенія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.4 мл",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Розчин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56422",
    title: "Хеппі Дог Mini Puppy для цуц. малих порід 4 кг (уп)",
    price: 878,
    rating: "4",
    img: "https://images.prom.ua/5LybYyiZ4E9VKVx9VukecaX8hR8WYl2D1rkNguNfDkA=/5067048218_heppi-dog-mini.jpg",
    availability: "in stock",
    description:
      "Сухий корм для собак малих порід Happy Dog Fit & Vital Mini Puppy – збалансований повнораційний корм для щенят з першого місяця життя. Ідеально підходить для дбайливого годування чутливих цуценят всіх дрібних порід собак вагою до 10 кг. Рецепт без пшениці та збалансована різноманітність п'яти відібраних тварин білків найкращої якості. Ягнятина, що легко переноситься, легкозасвоювана птиця, смачна яловичина, поживна риба і високоякісний яєчний білок забезпечують гармонійний ріст і оптимальний розвиток вашого цуценя. Цінні новозеландські мідії допомагають забезпечити оптимальний розвиток опорно-рухового апарату. Кальцій та вітамін D3 значною мірою відповідають за міцність та оптимальний розвиток кісток. Омега-3 та омега-6 жирні кислоти з риби та насіння льону забезпечують блискучу вовну та здорову шкіру. Крім того, насіння льону в поєднанні з комплексом життєво важливих речовин, що складається зі спеціальних дріжджів, антиоксидантів і трав, підтримує кишкову флору та шлунково-кишковий тракт. Чому варто купити корм для собак Хеппі Дог Фіт Вітал Міні Паппі Не містить штучних ароматизаторів та консервантів. Омега-3 та Омега-6 жирні кислоти живлять шерсть, сприяють гідратації шкіри, також підтримують імунну та кровоносну систему, обмін речовин та судини. Форма та розмір гранул корму спеціально розроблені для собак дрібних порід. У складі корму тільки високоякісна сировина. Джерело білку: Лосось, Птиця, Риба, Ягня, Яйця Виробляється виключно на сімейному підприємстві в Німеччині,",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Від 1-го місяця",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "4 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Лосось",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56420",
    title: 'Фіприст для собак 268 мг (20-40кг)  (піп)*3 "KRKA"',
    price: 181,
    rating: "4",
    img: "https://images.prom.ua/5dsW0oBez5k7rkPsNNeMHzswYxnQk83f3l9cps7rrCo=/5039970745_fiprist-dlya-sobak.jpg",
    availability: "in stock",
    description:
      "Краплі Фіприст (Fiprist) спот-он інсектоакарицидні для собак 20-40 кг Профілактика та лікування собак при ураженнях ектопаразицитами: бліхами (Ctenocefalides felis), кліщами (Rhipicephalus spp., Dermacentor spp. Ixodes spp.), вошами (Linognathidae). Профілактика та лікування блошиного алергічного дерматиту собак . Опис Розчин для зовнішнього застосування Склад 1 мл препарату містить діючу речовину; фіпроніл - 100 мг: Допоміжні речовини: повідон К25, полісорбат 80, бутилгідрокситолуол, бутилгідроксіанізол, етанол 96%, діетиленгліколю моноетиловий ефір. Фармакологічні властивості ATCvetQP53AX, інші ектопаразитарні препарати для місцевого застосування (ATCvetQP53AX15 – фіпроніл). Фіпроніл - похідний піразолу з інсектицидною та акарицидною дією. Порушує процес проходження іонів хлору у ГАМК - залежних рецепторах ектопаразитів, передачу нервних імпульсів та діяльність нервної системи, викликаючи їх загибель. Не впливає на центральну нервову систему млекопитаючих. Після нанесення на шкіру препарат акумулюється в епідермісі, волосяних цибулінах та сальних залозах тварини і має тривалу контактну інсектоакарицидну дію. Фіпроніл розповсюджується по шкірі та шерсті тварин від ділянки застосування до периферійних зон (поперекова зона, пахова зона). Концентрація фіпронілу у шерсті котів знижується до 3-4 мкг/г через 56 діб після застосування препарату. За ступенем дії на організм Фіприст® Спот-он для собак належить до помірно небезпечних речовин (З клас безпеки), при нанесенні на шкіру в рекомендованих дозах не має місцево-подразнюючої та резорбтивно-токсичної дії, при попаданні в очі викликає подразнення. Препарат є токсичним для риб та бджіл. Вид тварин Собаки. Показання до застосування Профілактика та лікування котів при ураженнях ектопаразитами: бліхами (Ctenocephalides felis.); кліщами (Rhipicephalus spp., Dermacentor spp., Ixodes spp); вошами (Linognathidae). Профілактика та лікування блошиного алергічного дерматиту собак (FAD) Протипоказання Не застосовувати препарат тваринам віком до 8 тижнів та масою тіла менше 2 кг. Не застосовувати хворим, виснаженим та ослабленим тваринам. Не застосовувати препарат для лікування інших видів тварин, особливо кролів через ризик виникнення небажаних реакцій, які можуть призвести до загибелі тварин. Побічна дія При підвищеній індивідуальній чутливості тварини до фіпронілу та при злізуванні твариною препарату з оброблених ділянок можливі ускладнення: надмірне сльозовиділення, слинотеча, тремор м'язів, блювота, ознаки подразнення шкіри. При їх виникненні препарат слід змити водою з милом. Особливі застереження при використанні Лікування рекомендується проводити комплексно із застосуванням етіотропних, патогенетичних та симптоматичних лікарських засобів. Застосування під час вагітності, лактації, несучості Застережень немає. Взаємодія з іншими засобами та інші форми взаємодії Невідомі. Дози та способи введення тваринам різного віку Препарат назначають дорослим собакам та цуценятам старшим 8-ти недельного віку. Мінімальний інтервал між застосуванням препарату становить 4 тижні. Препарат наносять на суху, неушкоджену шкіру тварин між лопатками у дозі - одна піпетка відповідного розміру на одну тварину: для собак масою тіла 2-10 кг – піпетка 0,67 мл; для собак масою тіла 10-20 кг – піпетка 1,34 мл; для собак масою тіла 20-40 кг – піпетка 2,68 мл; для собак масою тіла 40-60 кг – піпетка 4,02 мл; для собак масою тіла понад 60 кг - піпетка 4,02 мл і відповідна піпетка з меншою дозою. Мінімальна рекомендована доза фіпронілу становить 6,7 мг/кг маси тіла тварини. Для нанесення препарату необхідно взяти піпетку з одноразовою дозою вертикально, відкрутити та зняти колпачок. Перевернути ковпачок, вставити зворотний бік ковпачка у піпетку, натиснути й повернути ковпачок так, щоб проколоти захисну мембрану. Зняти ковпачок з піпетки, розділити шерсть тварини між лопатками, щоб було видно шкіру. Притиснути кінчик піпетки до шкіри та натиснути на піпетку кілька разів, щоб нанести весь вміст на шкіру. При обробці тварин препаратом не допускати попадання препарату в очі тварин та злизування препарату тваринами. Передозування (симптоми, невідкладні заходи, антидоти) Побічних явищ та симптомів передозування при застосуванні Фіприст® Спот-он для собак у рекомендованих дозах не спостерігається. При перевищенні рекомендованих доз у 5 разів симптомів передозування не спостерігалось. З метою уникнення передозування необхідно використовувати піпетки з одноразовою дозою відповідно до маси тіла тварини. Спеціальні застереження Спеціальних застережень немає. Період виведення (каренції) Чи не визначається. Спеціальні застереження для осіб та обслуговуючого персоналу Обробку тварин Фіпріст® Спот-он для собак слід проводити користуючись гумовими рукавичками. Під час роботи з препаратом не дозволяється курити, пити та приймати їжу. Після закінчення роботи слід вимивати руки теплою водою з милом; вимити та просушити рукавички. При випадковому попаданні препарату на шкіру або слизові оболонки його слід негайно зм...",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > антипаразитарні засоби для тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Словенія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "2.68 мл",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Розчин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56426",
    title:
      "Хеппі Кет Конс Дуо 100 г Яловичина та Дикий Лосось, паштет в соусі (шт)*12",
    price: 32,
    rating: "4",
    img: "https://images.prom.ua/4ZDW1DJOESybzFQDVWdzcAKyO8UI03JPMouUj3azdqM=/5077496700_heppi-ket-kons.jpg",
    availability: "in stock",
    description:
      "Консервований корм для дорослих кішок Happy Cat Minkas Duo з яловичиною та диким лососем Happy Cat Minkas Duo з яловичиною та диким лососем – це чисте задоволення з високоякісних інгредієнтів для дорослих кішок у віці від 1 року. Вологий корм поєднує у собі два різні смаки та дві різні текстури. Один шар консервів – це смачний паштет, а другий – м'ясні шматочки у желеподібному соусі. Консерви Хепі Кет Мінкас Дуо містять не лише цінні білки, але й натуральні незамінні жирні кислоти Омега-3 та Омега-6 – найкраща основа для блискучої вовни та міцної імунної системи вашої кішки. Також у кормі використовують перевірену суміш трав Happy Cat (петрушка, чебрець, коріандр та кріп), щоб забезпечити вашу кішку найкращими натуральними інгредієнтами. Основні переваги: Багатий високоякісним білком; Унікальне поєднання двох текстур: паштет та шматочки у желе; З добавками вітаміну E, біотину та таурину; Містить Омега-3 та Омега-6 жирні кислоти для здоров'я шкіри та вовни; Добре засвоюється; Не містить хімічних консервантів та барвників. Складові: м'ясо та субпродукти тваринного походження (12% яловичина), риба та рибні субпродукти (4% дикий лосось), сушені трави (0,024%), мінеральні речовини. Аналітичний склад: сирий білок 10,2%; сирий жир 4,6%; сира клітковина 0,4%; сира зола 2,1%; сологість 79,8%.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Коти/кішки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Консервовані корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.1 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Яловичина",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56427",
    title: "Туалет для котів Shuttle 45x36x15,5 см - шт*24",
    price: 254,
    rating: "4",
    img: "https://images.prom.ua/wsQdqxYSLO6cUJy_YQvf8u-9oFTuULO6NSAADF8kvLM=/5037511547_tualet-dlya-kotiv.jpg",
    availability: "in stock",
    description:
      "Туалет для котів Shuttle 45cm – 45x36x15,5 см Зручний, чистий і завжди свіжий лоток - головна гарантія того, що Ваша кішечка не буде використовувати для справляння потреби найпотаємніші куточки в будинку: ці тварини дуже цінують комфорт і прискіпливо ставляться до гігієни, бо ні за що не стануть користуватися невідповідним, на їхню думку, туалетом. Саме тому рекомендуємо відповідально підійти до питання покупки такого важливого побутового аксесуара, як лоток, і підібрати варіант, який найкращим чином задовольнить всі вимоги Вашого вихованця. Універсальний лоток розроблений спеціально для дорослих кішок. Він виконаний з високоякісного нетоксичного пластику, який легко миється і не вбирає запахи. Місткий аксесуар має високі бортики, які запобігають розкидання гранул наповнювача по кімнаті. Практичне виріб відмінно впишеться в інтер'єр будь-якого приміщення.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > туалетні лотки для тварин і аксесуари",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Італія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид",
        },
        "g:attribute_value": {
          _text: "Туалет-лоток",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Відкритий",
        },
      },
      {
        "g:attribute_name": {
          _text: "Довжина",
        },
        "g:attribute_value": {
          _text: "450 мм",
        },
      },
      {
        "g:attribute_name": {
          _text: "Ширина",
        },
        "g:attribute_value": {
          _text: "360 мм",
        },
      },
      {
        "g:attribute_name": {
          _text: "Висота",
        },
        "g:attribute_value": {
          _text: "155 мм",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56425",
    title: 'Селафорт для котів 60 мг/1мл (7,6 -10 кг)  (піп)*15 "KRKA"',
    price: 218,
    rating: "4",
    img: "https://images.prom.ua/uTj8uEcvF_rErttZ8G3mSX8oiSkzeN4KW_eik9xoqoI=/5027669347_selafort-dlya-kotiv.jpg",
    availability: "in stock",
    description:
      "Селафорт для котів 60 мг/1мл (7,6 -10 кг) Опис Прозорий розчин від безбарвного до жовтого - коричневого кольору. Склад 1 мл препарату містить діючу речовину: селамектин – 60 мг; Допоміжні речовини: спирт ізопропіловий, бутилгідрокситолуол (Е 321), диметилсульфоксид. Фармакологічні властивості ATC vet класифікаційний код QP54 Ендектоциди. QP54AA05 Селамектин. Діюча речовина препарату селамектин – напівсинтетичний івермектин. Механізм дії пов’язаний зі зміною активності хлорних каналів синаптичних мембран у нервовій та м’язовій системах багатьох ендо- і ектопаразитів. Зв’язуючись зі специфічними рецепторами, він збільшує проникність синаптичних мембран для іонів хлору, що призводить до блокади активності нервових клітин в нематодах і м’язових клітинах в членистоногих, та, як наслідок, їх параліч та загибель. У ссавців подібні рецептори розміщені лише у центральній нервовій системі. Оскільки селамектин не володіє здатністю проникати крізь гематоенцефалічний бар’єр, він має високий рівень безпечності, і у рекомендованих дозах є безпечним для котів. Селамектин активно діє на статевозрілі особини, яйця і личинки бліх (Ctenocephalides spp., Pulex irritans). Таким чином, він ефективно розриває життєвий цикл бліх, вбиваючи дорослих особин (на тварині), запобігаючи вилупленню яєць (на тварині і в її надовкіллі). Залишки органічних речовин з оброблених селамектином домашніх тварин вбивають яйця та личинки, які раніше не піддавалися впливу селамектином, і таким чином можуть допомогти контролювати існуючі зараження блохами на природі в районах, до яких тварина має доступ. При точковому нанесенні препарату на шкіру кота в дозі 6 мг/кг, селамектин всмоктується зі шкіри, досягаючи максимальної концентрації в плазмі крові через 5 діб після нанесення. Після абсорбції зі шкіри селамектин розподіляється системно і повільно та виводиться з плазми крові через 30 діб. Тривала персистенція і повільна елімінація селамектину з плазми крові котів відображаються в кінцевому періоді напів-виведення 8 діб. Системна персистенція селамектину в плазмі крові та відсутність екстенсивного метаболізму забезпечують ефективні концентрації селамектину протягом інтервалу між застосуванням доз – 30 діб. Селамектин проявляє широкий спектр системної нематодоцидної, акарицидної та інсектицидної дії, має ларвоцидні та овоцидні властивості. Застосування Лікування та профілактика котів за інвазії бліх (Ctenocephalides spp. – протягом одного місяця після одноразового застосування), волосоїдів (Felicola subrostratus) та за отодектозу (Otodectеs cynotis), токсокарозу (Toxocara cati), анкілостомозу (Ancylostoma tubaeforme), а також для профілактики дирофіляріозу (Dirofilariа іmmitis, Dirofilaria repens – при щомісячному нанесенні). Лікування та профілактика собак масою тіла 2,5 кг і менше за інвазії бліх (Ctenocephalides spp., Pulex irritans – протягом одного місяця після одноразового застосування), волосоїдів (Trichodectes canis) та за отодектозу (Otodectеs сynotis), токсокарозу (Toxocarа canis), анкілостомозу (Ancylostoma caninum), а також для профілактики дирофіляріозу (Dirofilariа іmmitis, Dirofilaria repens – при щомісячному нанесенні). Дозування Препарат слід застосовувати у вигляді одноразового нанесення одноразової дози (6 мг/кг селамектину). За моноінвазії або мікстінвазії тварини застосовують тільки одне нанесення рекомендованої дози (6 мг/кг селамектину). Відповідна тривалість періоду лікування для окремих паразитів вказана нижче. Наносити відповідно до наведеної нижче таблиці: Лікування та профілактика сифонаптерозу (ураження блохами) Після нанесення препарату дорослі блохи на тварині гинуть. Одноразова обробка попереджає зараження блохами впродовж 4-х тижнів. Для профілактики зараження блохами лікарський засіб слід наносити один раз на місяць впродовж сезону активності бліх. Щомісячна обробка вагітних та лактуючих тварин запобігає блошиній інвазії у кошенят та цуценят до 7-тижневого віку. При лікуванні алергічного блошиного дерматиту препарат рекомендується застосовувати щомісяця. Профілактика дирофіляріозу за ураження Dirofilaria immitis Необхідність лікування та тривалість лікування повинна визначатися лікарем ветеринарної медицини, що призначає лікарський препарат, і повинна ґрунтуватися на місцевій епізоотологічній ситуації. Для профілактики дирофіляріозу за ураження Dirofilaria immitis лікарський засіб слід наносити до очікуваної активності кровосисних комарів протягом одного місяця та впродовж усього періоду активності та ще місяць після завершення їхньої активності. Обробку тварин рекомендується проводити щомісяця в один і той же день. Якщо тварині застосовували інший препарат, який захищає від мікродирофілярій, Селафорт Спот-он 60 мг/мл можна застосовувати через 1 місяць після обробки попереднім препаратом. Лікування та профілактика нематодозів Слід наносити одну дозу ветеринарного лікарського засобу. Лікування та профілактика сифонаптерозу (ураження блохами) Слід наносити одну дозу ветеринарного лікарського засобу. Лікування отодекто...",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > антипаразитарні засоби для тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Словенія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "1 мл",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56428",
    title: "Хеппі Дог NC Puppy, Цуц. 15 кг (мішок)",
    price: 2090,
    rating: "4",
    img: "https://images.prom.ua/qDXiDWNxwg_pO1xvY9Jn9gtftey3gskOitj19V6jE50=/5041978597_heppi-dog-nc.jpg",
    availability: "in stock",
    description:
      "NaturCroq Puppy розроблений спеціально для цуценят у віці від 4 тижнів 6 місяців з урахуванням їх особливих потреб в харчуванні. цінні білки тваринного походження, легко засвоюються злаки, всі необхідні вітаміни, мінеральні речовини і мікроелементи створюють найкращі умови для росту Вашої собаки. Цуценят середніх і курних порід починаючи з 6 місяців рекомендується переводити на 2 фазу Happy Dog Natur Croq Junior зі зниженим вмістом білків, що б забезпечити оптимальне харчування після зміни зубів. Чому варто купити корм для цуценят Хеппі Дог Натуркрок: Не містить штучних ароматизаторів та консервантів. Омега-3 і Омега-6 жирні кислоти живлять шерсть, сприяють гідратації шкіри, також підтримують імунну та кровоносну систему, обмін речовин і судини. У складі корму тільки високоякісну сировину від місцевих фермерських господарств. Суміш баварських трав - додатковий природний джерело корисних речовин. Проводиться виключно на сімейному підприємстві в Німеччині.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Від 1-го місяця",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "15 кг",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5642b",
    title: "Хеппі Дог NC Rind&Reis, Яловичина і рис 1 кг (мішок)",
    price: 149,
    rating: "4",
    img: "https://images.prom.ua/91CDp6f4WduDXZz_PXoXFVsBU_GKkwkeZ5ag3wkxkBM=/5020712627_heppi-dog-nc.jpg",
    availability: "out of stock",
    description:
      "Happy Dog NaturCroq Rind & Reis - Повнораціонний корм класу преміум. Яловичина та рис, які легко засвоюються, для дорослих собак усіх порід з нормальною потребою в енергії. Хрусткі гранули містять якісні складові: яловичину, рис, корисну цільнозернову суміш, цінні трави, а також усі вітаміни та мінеральні речовини, які необхідні для збалансованого харчування вашого собаки. Збалансований повнораціонний корм, що містить усі необхідні поживні речовини. Без барвників, консервантів та сої. Легко засвоюється завдяки високій якості. Повноцінний корм з яловичною для дорослих собак з нормальною потребою в енергії З цінними тваринними білками (м'ясо, риба та субпродукти) З цільними зернами З відбірними місцевими травами Виготовляється виключно на нашому сімейному підприємстві у Німеччині Ми використовуємо високоякісну сировину та інгредієнти від місцевих фермерських господарств Ми гарантуємо високе засвоювання (90%) У наших рецептурах ми прагнемо природної різноманітності сировинних компонентів",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "1 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Яловичина",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56424",
    title: 'Печиво для собак "Good morning" зі смаком молока, 2 кг (уп)',
    price: 522,
    rating: "4",
    img: "https://images.prom.ua/xqhktZsMuzb-8mNKmJhWdlGYTdifeFTriQfXplTTJlg=/5109575493_pechivo-dlya-sobak.jpg",
    availability: "in stock",
    description:
      "Печиво RollsRocky Good Morning - це корисні ласощі для вашого цуценяти, яким можна насолоджуватися щодня. Здорове перекушування з низьким вмістом жиру і без додавання цукру не змінює баланс щоденного раціону тварини. Особливості печива: Ідеально підходить для цуценят; Печиво розроблено для зміцнення кісток та м'язів; Збагачено вітамінами A, D3, E та кальцієм; Без додавання цукру; Збалансований, легкозасвоюваний; Без ГМО. Розмір: 2х0,7 см.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Італія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Без обмежень",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Ласощі",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Вакуумна упаковка",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "2 кг",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56429",
    title: 'Фіприст для собак 134 мг (10-20 кг) (піп)*3 "KRKA"',
    price: 172,
    rating: "4",
    img: "https://images.prom.ua/GkdF5DRxza85cV9hs5ofjlf3YrOizm39aFPlXCJ56S8=/5039971471_fiprist-dlya-sobak.jpg",
    availability: "in stock",
    description:
      "Краплі Фіприст (Fiprist) спот-он інсектоакарицидні для собак 10-20 кг Профілактика та лікування собак при ураженнях ектопаразицитами: бліхами (Ctenocefalides felis), кліщами (Rhipicephalus spp., Dermacentor spp. Ixodes spp.), вошами (Linognathidae). Профілактика та лікування блошиного алергічного дерматиту собак . Опис Розчин для зовнішнього застосування Склад 1 мл препарату містить діючу речовину; фіпроніл - 100 мг: Допоміжні речовини: повідон К25, полісорбат 80, бутилгідрокситолуол, бутилгідроксіанізол, етанол 96%, діетиленгліколю моноетиловий ефір. Фармакологічні властивості ATCvetQP53AX, інші ектопаразитарні препарати для місцевого застосування (ATCvetQP53AX15 – фіпроніл). Фіпроніл - похідний піразолу з інсектицидною та акарицидною дією. Порушує процес проходження іонів хлору у ГАМК - залежних рецепторах ектопаразитів, передачу нервних імпульсів та діяльність нервної системи, викликаючи їх загибель. Не впливає на центральну нервову систему млекопитаючих. Після нанесення на шкіру препарат акумулюється в епідермісі, волосяних цибулінах та сальних залозах тварини і має тривалу контактну інсектоакарицидну дію. Фіпроніл розповсюджується по шкірі та шерсті тварин від ділянки застосування до периферійних зон (поперекова зона, пахова зона). Концентрація фіпронілу у шерсті котів знижується до 3-4 мкг/г через 56 діб після застосування препарату. За ступенем дії на організм Фіприст® Спот-он для собак належить до помірно небезпечних речовин (З клас безпеки), при нанесенні на шкіру в рекомендованих дозах не має місцево-подразнюючої та резорбтивно-токсичної дії, при попаданні в очі викликає подразнення. Препарат є токсичним для риб та бджіл. Вид тварин Собаки. Показання до застосування Профілактика та лікування котів при ураженнях ектопаразитами: бліхами (Ctenocephalides felis.); кліщами (Rhipicephalus spp., Dermacentor spp., Ixodes spp); вошами (Linognathidae). Профілактика та лікування блошиного алергічного дерматиту собак (FAD) Протипоказання Не застосовувати препарат тваринам віком до 8 тижнів та масою тіла менше 2 кг. Не застосовувати хворим, виснаженим та ослабленим тваринам. Не застосовувати препарат для лікування інших видів тварин, особливо кролів через ризик виникнення небажаних реакцій, які можуть призвести до загибелі тварин. Побічна дія При підвищеній індивідуальній чутливості тварини до фіпронілу та при злізуванні твариною препарату з оброблених ділянок можливі ускладнення: надмірне сльозовиділення, слинотеча, тремор м'язів, блювота, ознаки подразнення шкіри. При їх виникненні препарат слід змити водою з милом. Особливі застереження при використанні Лікування рекомендується проводити комплексно із застосуванням етіотропних, патогенетичних та симптоматичних лікарських засобів. Застосування під час вагітності, лактації, несучості Застережень немає. Взаємодія з іншими засобами та інші форми взаємодії Невідомі. Дози та способи введення тваринам різного віку Препарат назначають дорослим собакам та цуценятам старшим 8-ти недельного віку. Мінімальний інтервал між застосуванням препарату становить 4 тижні. Препарат наносять на суху, неушкоджену шкіру тварин між лопатками у дозі - одна піпетка відповідного розміру на одну тварину: для собак масою тіла 2-10 кг – піпетка 0,67 мл; для собак масою тіла 10-20 кг – піпетка 1,34 мл; для собак масою тіла 20-40 кг – піпетка 2,68 мл; для собак масою тіла 40-60 кг – піпетка 4,02 мл; для собак масою тіла понад 60 кг - піпетка 4,02 мл і відповідна піпетка з меншою дозою. Мінімальна рекомендована доза фіпронілу становить 6,7 мг/кг маси тіла тварини. Для нанесення препарату необхідно взяти піпетку з одноразовою дозою вертикально, відкрутити та зняти колпачок. Перевернути ковпачок, вставити зворотний бік ковпачка у піпетку, натиснути й повернути ковпачок так, щоб проколоти захисну мембрану. Зняти ковпачок з піпетки, розділити шерсть тварини між лопатками, щоб було видно шкіру. Притиснути кінчик піпетки до шкіри та натиснути на піпетку кілька разів, щоб нанести весь вміст на шкіру. При обробці тварин препаратом не допускати попадання препарату в очі тварин та злизування препарату тваринами. Передозування (симптоми, невідкладні заходи, антидоти) Побічних явищ та симптомів передозування при застосуванні Фіприст® Спот-он для собак у рекомендованих дозах не спостерігається. При перевищенні рекомендованих доз у 5 разів симптомів передозування не спостерігалось. З метою уникнення передозування необхідно використовувати піпетки з одноразовою дозою відповідно до маси тіла тварини. Спеціальні застереження Спеціальних застережень немає. Період виведення (каренції) Чи не визначається. Спеціальні застереження для осіб та обслуговуючого персоналу Обробку тварин Фіпріст® Спот-он для собак слід проводити користуючись гумовими рукавичками. Під час роботи з препаратом не дозволяється курити, пити та приймати їжу. Після закінчення роботи слід вимивати руки теплою водою з милом; вимити та просушити рукавички. При випадковому попаданні препарату на шкіру або слизові оболонки його слід негайно зм...",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > антипаразитарні засоби для тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Словенія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "1.34 мл",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Розчин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5642c",
    title: "Хеппі Дог NC Lamm&Reis, Ягня і рис 15 кг (мішок)",
    price: 1985,
    rating: "4",
    img: "https://images.prom.ua/pjsgC6wo-CPxpQFrIq124QNspf1Ahy3P82xldQufS3Y=/5020723024_heppi-dog-nc.jpg",
    availability: "in stock",
    description:
      "Happy Dog NC Lamm&Reis - Повнораціонний корм класу преміум. Ягня і рис, які легко засвоюються, для дорослих собак усіх порід з нормальною потребою в енергії. Хрусткі гранули містять якісні складові: ягня, рис, корисну цільнозернову суміш, цінні трави, а також усі вітаміни та мінеральні речовини, які необхідні для збалансованого харчування вашого собаки. Збалансований повнораціонний корм, що містить усі необхідні поживні речовини. Без барвників, консервантів та сої. Легко засвоюється завдяки високій якості. Повноцінний корм з ягням для дорослих собак з нормальною потребою в енергії З цінними тваринними білками (м'ясо, риба та субпродукти) З цільними зернами З відбірними місцевими травами Ми використовуємо високоякісну сировину та інгредієнти від місцевих фермерських господарств Ми гарантуємо високе засвоювання (90%) У наших рецептурах ми прагнемо природної різноманітності сировинних компонентів",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "15 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Баранина",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5642d",
    title: 'Туалет для котів "Sonic" 44,5x34x18,5 см (шт)*7',
    price: 332,
    rating: "4",
    img: "https://images.prom.ua/krZG1kvXPiuC1N42AM7xIyTdxzKNG8_THYFbOE6cxjw=/5037603251_tualet-dlya-kotiv.jpg",
    availability: "in stock",
    description:
      "Туалет для котів Зручний, чистий і завжди свіжий лоток - головна гарантія того, що Ваша кішечка не буде використовувати для справляння потреби найпотаємніші куточки в будинку: ці тварини дуже цінують комфорт і прискіпливо ставляться до гігієни, бо ні за що не стануть користуватися невідповідним, на їхню думку, туалетом. Саме тому рекомендуємо відповідально підійти до питання покупки такого важливого побутового аксесуара, як лоток, і підібрати варіант, який найкращим чином задовольнить всі вимоги Вашого вихованця,Туалет прямокутної форми . Високі борти перешкоджають протиканню сечі та попаданню екскрементів на підлогу. Виготовлений із високоякісного нетоксичного пластику, який легко миється та не вбирає запахів. Завдяки практичній формі відмінно впишеться в будь-який інтер'єр. Об'ємний лоток призначений для домашніх тварин дорослого віку. Цей лоток надаватиме кішкам безперешкодне пересування, допомагаючи їм виконувати їх природні потреби без обмеження рухів. Для очищення лотка для кішок збоку рамки легко знімаються. Купівля лотка для кішок Georplast Sonic - це гарна можливість з комфортом подбає про вашого домашнього вихованця!",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > туалетні лотки для тварин і аксесуари",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Італія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид",
        },
        "g:attribute_value": {
          _text: "Туалет-лоток",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Відкритий",
        },
      },
      {
        "g:attribute_name": {
          _text: "Довжина",
        },
        "g:attribute_value": {
          _text: "445 мм",
        },
      },
      {
        "g:attribute_name": {
          _text: "Ширина",
        },
        "g:attribute_value": {
          _text: "340 мм",
        },
      },
      {
        "g:attribute_name": {
          _text: "Висота",
        },
        "g:attribute_value": {
          _text: "185 мм",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5642a",
    title: 'Фіприст для котів 50 мг (піп)*3 "KRKA"',
    price: 155,
    rating: "4",
    img: "https://images.prom.ua/E0E_lCZVSjyBwQJUiPQubcEumeu_g4wclAF4z2D1hrQ=/5032447040_fiprist-dlya-kotiv.jpg",
    availability: "in stock",
    description:
      "Краплі Фіприст (Fiprist) спот-он інсектоакарицидні для котів, 50 мг/0,5 мл*3 шт Профілактика та лікування котів при ураженнях ектопаразицитами: блохами (Ctenocefalides felis), кліщами (Rhipicephalus spp., Dermacentor spp. Ixodes spp.), вошами (Linognathidae). Профілактика та лікування блошиного алергічного дерматиту котів (FAD). Опис Розчин для зовнішнього застосування Склад 1 мл препарату містить діючу речовину; фіпроніл- 100 мг: Допоміжні речовини: повідон К25, полісорбат 80, бутилгідрокситолуол, бутилгідроксіанізол, етанол 96%, діетиленгліколю моноетиловий ефір. Фармакологічні властивості ATCvetQP53AX, інші ектопаразитарні препарати для місцевого застосування (ATCvetQP53AX15 - фіпроніл). Фіпроніл - похідний піразолу з інсектицидною і акарицидною дією. Порушує процес проходження іонів хлору у ГАМК - залежних рецепторах ектопаразитів, передачу нервових імпульсів та діяльність нервової системи, викликаючи їх загибель. Не впливає на центральну нервову систему ссавців. Після нанесення на шкіру препарат акумулюється в епідермісі, волосяних цибулинах та сальних залозах тварини і має тривалу контактну інсектоакарицидну дію. Фіпроніл розповсюджується по шкірі й шерсті тварин від ділянки застосування до периферійних зон (поперекова зона, пахова зона). Концентрація фіпронілу у шерсті котів знижується до 1 мкг/г через 2 місяці після застосування препарату. За ступенем дії на організм Фіприст® Спот-он для котів належить до помірно небезпечних речовин (З клас безпечності), при нанесенні на шкіру в рекомендованих дозах не має місцево-подразнюючої та резорбтивно-токсичної дії, при попаданні в очі викликає подразнення. Препарат є токсичним для риб і бджіл. Вид тварин Коти. Показання до застосування Профілактика та лікування котів при ураженнях ектопаразитами: блохами (Ctenocephalides felis.); кліщами (Rhipicephalus spp., Dermacentor spp., Ixodes spp); вошами (Linognathidae). Профілактика та лікування блошиного алергічного дерматиту котів (FAD). Протипоказання Не застосовувати препарат тваринам віком до 8 тижнів та масою тіла менше 1 кг. Не застосовувати хворим, виснаженим та ослабленим тваринам. Не застосовувати препарат для лікування інших видів тварин, особливо кролів через ризик виникнення небажаних реакцій, які можуть призвести до загибелі тварин. Побічна дія При підвищеній індивідуальній чутливості тварини до фіпронілу та при злизуванні твариною препарату з оброблених ділянок можливі ускладнення: надмірне сльозовиділення, слинотеча, тремор м'язів, блювота, ознаки подразнення шкіри. При їх виникненні препарат слід змити водою з милом. Особливі застереження при використанні Лікування рекомендується проводити комплексно із застосуванням етіотропних, патогенетичних і симптоматичних лікарських засобів. Застосування під час вагітності, лактації, несучості Застережень не має. Взаємодія з іншими засобами та інші форми взаємодії Невідомі. Дози і способи введення тваринам різного віку Препарат призначають дорослим котам та кошенятам старшим 8-ми тижневого віку. Мінімальний інтервал між застосуванням препарату становить 4 тижні. Препарат наносять на суху, неушкоджену шкіру тварин між лопатками у дозі - одна піпетка 0,5 мл на одну тварину. Для нанесення препарату необхідно взяти піпетку з однократною дозою вертикально, відкрутити й зняти ковпачок. Перевернути ковпачок, вставити зворотну сторону ковпачка у піпетку, натиснути й повернути ковпачок так, щоб проколоти захисну мембрану. Зняти ковпачок з піпетки, розділити шерсть тварини між лопатками, щоб було видно шкіру. Притиснути кінчик піпетки до шкіри й натиснути на піпетку кілька разів, щоб нанести весь вміст на шкіру. Однієї дози достатньо для захисту тварини протягом 5 тижнів від ураження блохами та протягом 3-4 тижнів від ураження кліщами. При обробці тварин препаратом не допускати потрапляння препарату в очі тварин та злизування препарату тваринами. Передозування (симптоми, невідкладні заходи, антидоти) Побічних явищ та симптомів передозування при застосуванні Фіприст® Спот-он для котів у рекомендованих дозах не спостерігається. При перевищенні рекомендованих доз у п'ять разів симптомів передозування не спостерігалося. При значному (більше як у п'ять разів) передозуванні можливе виникнення таких ускладнень як свербіж, прилипання шерсті в місці застосування препарату, які зникають через 24 години після застосування препарату. Спеціальні застереження Спеціальних застережень не має. Період виведення (каренції) Не визначається. Спеціальні застереження для осіб і обслуговуючого персоналу Обробку тварин Фіприст® Спот-он для котів слід проводити користуючись гумовими рукавичками. Під час роботи з препаратом не дозволяється курити, пити та приймати їжу. Після закінчення роботи слід вимити руки теплою водою з милом; вимити та просушити рукавички. При випадковому попаданні препарату на шкіру або слизові оболонки його слід негайно змити проточною водою. Після обробки тварин препаратом їх не можна гладити та допускати до дітей поки препарат не висохне. Також після обробки тварин во...",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > антипаразитарні засоби для тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Словенія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.5 мл",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Розчин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5642e",
    title: "Хеппі Дог NC Welpen (Паппі) Цуц. 4 кг (мішок)*3",
    price: 633,
    rating: "4",
    img: "https://images.prom.ua/G2j6zzrLL_O-n9ABBj7Th2W0Clz94yYxYx7gTeD3Zc0=/5041994969_heppi-dog-nc.jpg",
    availability: "in stock",
    description:
      "Happy Dog NaturCroq Welpen - повноцінний, збалансований сухий корм преміум класу для цуценят з 4 тижня життя до 6 місяців. Корм легко засвоюється зростаючим організмом цуценя і містить корисні білки тваринного походження, повністю приготовані злаки, вітаміни, мінеральні речовини і мікроелементи, необхідні для здоров'я і правильного розвитку тварини. Приблизно з 4-го тижня цуценята хочуть спробувати що-небудь смачненьке. З цього часу ви можете почати давати їм корм на додаток до молока матері. Ідеально буде давати цуценятам суміш, зроблену з пластівців або розмочені крокети сухого корму NaturCroq Welpen. Недорогий корм для цуценят NaturCroq Welpen має високі стандарти виробництва і не містить сої, кукурудзяного глютену, рослинних добавок, штучних барвників і консервантів. Цуценят середніх і курних порід починаючи з 5 місяців рекомендується переводити на 2 фазу Happy Dog Supreme Junior зі зниженим вмістом білків, що б забезпечити оптимальне живлення після зміни зубів. Переваги корми NaturCroq Welpen: складається з високоякісного німецького сировини у кормі присутній цінне м'ясо птиці натуральні трави, такі як соняшник, зелений овес, крес-салат і петрушка для правильного харчування цуценя корм відмінно впливає на травлення і функції кишечнику собаки",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Від 1-го місяця",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "4 кг",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56432",
    title: "Хеппі Дог NC Geflugel Pur&Reis, Птиця і рис 4 кг (мішок)",
    price: 554,
    rating: "4",
    img: "https://images.prom.ua/9KaXu4AIkyxdRF5lj8xfCwrTIGPCJbRiBcA6P-BORDA=/5041956021_heppi-dog-nc.jpg",
    availability: "in stock",
    description:
      "Happy Dog NaturCroq Geflugel Pur & Reis - повноцінний, збалансований сухий корм преміум класу для дорослих собак всіх порід з нормальною потребою в енергії. Корм містить високоякісне ніжне м'ясо свійської птиці та корисний, добре засвоюваний рис. Особливо підходить собакам з чутливим травленням, а також буде корисний тваринам з чутливою шкірою або схильністю до алергії. Корм створений на сімейному підприємстві в Баварії і відповідає найвищим стандартам якості. Переваги корми для собак NaturCroq Geflugel Pur & Reis: Складається з високоякісної німецької сировини Містить 68% тваринного білка із загальної кількості білка До складу входять корисні поживні продукти з низьким вмістом жиру Співвідношення протеїну та жиру 23/10 Легко засвоюється завдяки високоякісним і корисним інгредієнтам Містить корисну цільнозернову суміш Жирні кислоти Омега-3 і Омега-6 з соняшникової і ріпакової олії забезпечують здоров'я шкіри та блиск шерсті Натуральні трави, такі як соняшник, зелений овес, крес-салат і петрушка для правильного харчування собаки Не містить барвників, консервантів і сої",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "4 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Курка",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56431",
    title:
      "Хеппі Дог Міні Ірландія Малі породи, Лосось і кролик 8 кг (мішок)*6",
    price: 1630,
    rating: "4",
    img: "https://images.prom.ua/7_Q7FR16dBt9WMxLh4sPVfb6msxFgoe-rTmq05x91a4=/5011246436_heppi-dog-mini.jpg",
    availability: "out of stock",
    description:
      "Сухий корм для собак малих порід з лососем і кроликом Happy Dog Mini Ireland. Завдяки ретельно відібраним компонентам (без білка з м'яса ягняти і птиці, без рису, сої та пшениці), особливо дбайливого технології приготування і оптимізованому рівню білків і калорій корм Happy Dog Mini Irland відмінно підходить також для цілеспрямованого годування чутливих собак дрібних порід з їх специфічними потребами . Ексклюзивна рецептура доповнюється унікальною формулою Natural Life Concept з натуральними складовими. Чому варто купити корм для собак Хеппі Дог Міні Айрленд Не містить штучних ароматизаторів та консервантів. Омега-3 і Омега-6 жирні кислоти живлять шерсть, сприяють гідратації шкіри, також підтримують імунну та кровоносну систему, обмін речовин і судини. Форма і розмір гранул корму спеціально розроблені для собак дрібних порід. У складі корму тільки високоякісну сировину.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "8 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Лосось",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5642f",
    title: 'Селафорт для котів  і собак 15 мг (до 2,5  кг)  (піп)*15 "KRKA"',
    price: 148,
    rating: "4",
    img: "https://images.prom.ua/5VIpWqAg5MC7jVYS2Y08JoOIT5DIj79GYSonbS059NY=/5027671884_selafort-dlya-kotiv.jpg",
    availability: "in stock",
    description:
      "Селафорт для котів і собак 15 мг (до 2,5 кг) Опис Прозорий розчин від безбарвного до жовтого - коричневого кольору. Склад 1 мл препарату містить діючу речовину: селамектин – 60 мг; Допоміжні речовини: спирт ізопропіловий, бутилгідрокситолуол (Е 321), диметилсульфоксид. Фармакологічні властивості ATC vet класифікаційний код QP54 Ендектоциди. QP54AA05 Селамектин. Діюча речовина препарату селамектин – напівсинтетичний івермектин. Механізм дії пов’язаний зі зміною активності хлорних каналів синаптичних мембран у нервовій та м’язовій системах багатьох ендо- і ектопаразитів. Зв’язуючись зі специфічними рецепторами, він збільшує проникність синаптичних мембран для іонів хлору, що призводить до блокади активності нервових клітин в нематодах і м’язових клітинах в членистоногих, та, як наслідок, їх параліч та загибель. У ссавців подібні рецептори розміщені лише у центральній нервовій системі. Оскільки селамектин не володіє здатністю проникати крізь гематоенцефалічний бар’єр, він має високий рівень безпечності, і у рекомендованих дозах є безпечним для котів. Селамектин активно діє на статевозрілі особини, яйця і личинки бліх (Ctenocephalides spp., Pulex irritans). Таким чином, він ефективно розриває життєвий цикл бліх, вбиваючи дорослих особин (на тварині), запобігаючи вилупленню яєць (на тварині і в її надовкіллі). Залишки органічних речовин з оброблених селамектином домашніх тварин вбивають яйця та личинки, які раніше не піддавалися впливу селамектином, і таким чином можуть допомогти контролювати існуючі зараження блохами на природі в районах, до яких тварина має доступ. При точковому нанесенні препарату на шкіру кота в дозі 6 мг/кг, селамектин всмоктується зі шкіри, досягаючи максимальної концентрації в плазмі крові через 5 діб після нанесення. Після абсорбції зі шкіри селамектин розподіляється системно і повільно та виводиться з плазми крові через 30 діб. Тривала персистенція і повільна елімінація селамектину з плазми крові котів відображаються в кінцевому періоді напів-виведення 8 діб. Системна персистенція селамектину в плазмі крові та відсутність екстенсивного метаболізму забезпечують ефективні концентрації селамектину протягом інтервалу між застосуванням доз – 30 діб. Селамектин проявляє широкий спектр системної нематодоцидної, акарицидної та інсектицидної дії, має ларвоцидні та овоцидні властивості. Застосування Лікування та профілактика котів за інвазії бліх (Ctenocephalides spp. – протягом одного місяця після одноразового застосування), волосоїдів (Felicola subrostratus) та за отодектозу (Otodectеs cynotis), токсокарозу (Toxocara cati), анкілостомозу (Ancylostoma tubaeforme), а також для профілактики дирофіляріозу (Dirofilariа іmmitis, Dirofilaria repens – при щомісячному нанесенні). Лікування та профілактика собак масою тіла 2,5 кг і менше за інвазії бліх (Ctenocephalides spp., Pulex irritans – протягом одного місяця після одноразового застосування), волосоїдів (Trichodectes canis) та за отодектозу (Otodectеs сynotis), токсокарозу (Toxocarа canis), анкілостомозу (Ancylostoma caninum), а також для профілактики дирофіляріозу (Dirofilariа іmmitis, Dirofilaria repens – при щомісячному нанесенні). Дозування Препарат слід застосовувати у вигляді одноразового нанесення одноразової дози (6 мг/кг селамектину). За моноінвазії або мікстінвазії тварини застосовують тільки одне нанесення рекомендованої дози (6 мг/кг селамектину). Відповідна тривалість періоду лікування для окремих паразитів вказана нижче. Наносити відповідно до наведеної нижче таблиці: Лікування та профілактика сифонаптерозу (ураження блохами) Після нанесення препарату дорослі блохи на тварині гинуть. Одноразова обробка попереджає зараження блохами впродовж 4-х тижнів. Для профілактики зараження блохами лікарський засіб слід наносити один раз на місяць впродовж сезону активності бліх. Щомісячна обробка вагітних та лактуючих тварин запобігає блошиній інвазії у кошенят та цуценят до 7-тижневого віку. При лікуванні алергічного блошиного дерматиту препарат рекомендується застосовувати щомісяця. Профілактика дирофіляріозу за ураження Dirofilaria immitis Необхідність лікування та тривалість лікування повинна визначатися лікарем ветеринарної медицини, що призначає лікарський препарат, і повинна ґрунтуватися на місцевій епізоотологічній ситуації. Для профілактики дирофіляріозу за ураження Dirofilaria immitis лікарський засіб слід наносити до очікуваної активності кровосисних комарів протягом одного місяця та впродовж усього періоду активності та ще місяць після завершення їхньої активності. Обробку тварин рекомендується проводити щомісяця в один і той же день. Якщо тварині застосовували інший препарат, який захищає від мікродирофілярій, Селафорт Спот-он 60 мг/мл можна застосовувати через 1 місяць після обробки попереднім препаратом. Лікування та профілактика нематодозів Слід наносити одну дозу ветеринарного лікарського засобу. Лікування та профілактика сифонаптерозу (ураження блохами) Слід наносити одну дозу ветеринарного лікарського засобу. Лікування отоде...",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > антипаразитарні засоби для тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Словенія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.25 мл",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56436",
    title: "Хеппі Дог NC Lamm&Reis, Ягня і рис  4 кг (мішок)*6",
    price: 598,
    rating: "4",
    img: "https://images.prom.ua/4k35czIJYlSsvVlGwpVWT2EPHmwO0TgeszA3w1FEjGQ=/5020725911_heppi-dog-nc.jpg",
    availability: "in stock",
    description:
      "Happy Dog NC Lamm&Reis - Повнораціонний корм класу преміум. Ягня і рис, які легко засвоюються, для дорослих собак усіх порід з нормальною потребою в енергії. Хрусткі гранули містять якісні складові: ягня, рис, корисну цільнозернову суміш, цінні трави, а також усі вітаміни та мінеральні речовини, які необхідні для збалансованого харчування вашого собаки. Збалансований повнораціонний корм, що містить усі необхідні поживні речовини. Без барвників, консервантів та сої. Легко засвоюється завдяки високій якості. Повноцінний корм з ягням для дорослих собак з нормальною потребою в енергії З цінними тваринними білками (м'ясо, риба та субпродукти) З цільними зернами З відбірними місцевими травами Ми використовуємо високоякісну сировину та інгредієнти від місцевих фермерських господарств Ми гарантуємо високе засвоювання (90%) У наших рецептурах ми прагнемо природної різноманітності сировинних компонентів",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "4 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Баранина",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56437",
    title:
      "Хеппі Дог Sens. Ірландія, з чутливим травленням, Лосось та кролик 12,5 кг (мішок)",
    price: 2547,
    rating: "4",
    img: "https://images.prom.ua/YDpD75-lstZE-HtezpqsmiT0GmkFpN17W5eSELj5-qs=/5205211241_heppi-dog-sens.jpg",
    availability: "in stock",
    description:
      "Сухий повнораціонний корм для собак Happy Dog Sensible Ireland для всіх дорослих собак вагою від 11 кг з нормальною потребою в енергії. Підійде для вибагливих собак. Завдяки ретельно відібраним компонентам (без білка з м'яса ягняти і птиці, без рису, сої та пшениці), особливо дбайливого технології приготування і оптимізованому рівню білків і калорій корм Happy Dog Ireland відмінно підходить також для цілеспрямованого годування чутливих собак з їх специфічними потребами. Спеціальна форма крокет відповідає формі щелеп собак середніх і великих порід. Ця ексклюзивна рецептура доповнюється унікальною формулою Happy Dog Natural Life Concept® з натуральними складовими. Чому варто купити корм для собак Хеппі Дог Сенсібл Айрленд Не містить штучних ароматизаторів та консервантів. Омега-3 і Омега-6 жирні кислоти живлять шерсть, сприяють гідратації шкіри, також підтримують імунну та кровоносну систему, обмін речовин і судини. Цінний новозеландський молюск забезпечує стабільну роботу опорно-рухового апарату. У складі корму тільки високоякісну сировину. Суміш трав покращує травлення, виводить шлаки і токсини з організму, містить велику кількість вітамінів, сприяє поліпшенню кровообігу, зниження запалень, виведенню шкідливих продуктів метаболізму з організму собаки.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "12.5 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Лосось",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56435",
    title: 'Приномат для собак спот він 400 мг (25-40 кг) (піп)*3 "KRKA"',
    price: 194,
    rating: "4",
    img: "https://images.prom.ua/KdXPc08EGm4ZOTHEV3hcVkqUvd8P7wPgTQiteYoVTIY=/5038093225_prinomat-dlya-sobak.jpg",
    availability: "in stock",
    description:
      "Прінокат краплі спот-он для собак 25 - 40 кг, 400/100 мг, 4 мл №3 Опис Прозорий, жовтуватий, жовтий або коричнево-жовтий розчин. Склад 1 мл розчину містить діючі речовини: імідаклоприд – 100 мг, моксидектин – 25 мг. Допоміжні речовини: спирт бензиловий, пропіленкарбонат, бутилгідрокситолуол (Е 321), троламін. Фармакологічні властивості АТС vet класифікаційний код АТС vet: QP54, ендектокциди (QP54AB52, моксидектин; QP53AX17, імідаклоприд). Імідаклоприд, 1-(6-хлоро-3-піридилметил)-N-нітро-імідазолідин-2-іліденамін є ектопаразитицидом, що належить до класу нітрометилен-гетероциклічних сполук. Група хімічного складу інсектоакарицидів – неонікотиноїди. Імідаклоприд має високу спорідненість до нікотинових ацетилхолінових рецепторів у постсинаптичних ділянках центральної нервної системи (ЦНС). Він взаємодіє з нікотинергічним рецептором ектопаразиту, розміщеним на постсинаптичному нейроні, порушує передачу нервного імпульсу по ньому, та призводить до паралічу та загибелі ектопаразиту. Імідаклоприд ефективний проти личинок та імаго бліх. Через слабку взаємодію з нікотиновими рецепторами млекопитаючих та низький рівень проникнення через їх гематоенцефалічний бар'єр, діюча речовина практично не впливає на ЦНС млекопитаючих. Моксидектин, 23-(O-метилоксим)-Е28249 альфа - макроциклічний лактон іншого покоління з групи мільбеміцинів. Це паразитицид, активний проти багатьох ендо- та ектопаразитів. Моксидектин активний проти личинок (стадії L3, L4) Dirofilaria immitis. Він також активний проти нематод травного каналу та дихальних шляхів. Моксидектин взаємодіє з гама-аміномасляною кислотою та глутамат-пропускними хлорними канальцями паразитів. Це призводить до відкриття іонних хлорних канальців на постсинаптичній мембрані, збільшення іонів хлору та необоротного зниження м'язової активності, паралічу та загибелі паразитів. Препарат має стійку дію і захищає тварину після одноразового застосування протягом 4 тижнів від повторного зараження паразитами. Після нанесення препарату на шкіру тварини, імідаклоприд швидко розповсюджується по поверхні шкіри протягом одного дня. Сліди імідаклоприду залишаються на шкірі протягом усього періоду лікування. Моксидектин всмоктується через шкіру, досягаючи максимальної концентрації у плазмі крові в період між 4 - 9 сутками після обробки тварини і повільно виділяється з плазми протягом місяця. Застосування Лікування та профілактика собак при ураженні бліхами (Ctenocephalides canis). Лікування при ураженні вошами (Linognathus setosus) та волосоїдами (Trichodectes canis). Лікування отодектозу (Otodectes cynotis), саркоптозу (Sarcoptes scabiei var. canis), демодекозу (Demodex canis). Лікування та профілактика дирофіляріозу серця, легеневої артерії, інших кровеносних судин (Dirofilaria immitis, мікродирофілярії L3 та L4); дирофіляріозу підшкірної клітковини (Dirofilaria repens, мікродирофілярії L3 та L4). Лікування та профілактика нематодозів дихальних шляхів: ангіостронгільозу (Angiostrongylus vasorum, личинки L4, незрілі особини), еуколеозу/син. капіляріозу, томінксозу (Eucoleus boehmi/syn. Capillaria aerophilia, (дорослі та молоді форми), креносомозу (Crenosoma vulpis). Профілактика спіроцеркозу стінки стравоходу, шлунку (Spirocerca lupi, личинки L3). Лікування та профілактика нематодозів травного каналу: токсокарозу (Toxocara canis – личинки L4, дорослі та молоді форми), анкілостомозу (Ancylostoma caninum – дорослі та молоді форми), унцинаріозу (Uncinaria stenocephala – дорослі та молоді форми), токса молоді форми), трихурозу (Trichuris vulpis). Лікування телязіозу Thelazia callipcieda (дорослі та молоді форми). Профілактика та лікування собак при змішаних паразитарних ураженнях Препарат можна використовувати як один із засобів при лікуванні блошиного алергічного дерматиту. Дозування Для зовнішнього точкового застосування (топікальне нанесення). Схема дозування для собак Рекомендовані мінімальні дози - 10 мг/кг маси тіла імідаклоприду та 2,5 мг/кг моксидектину, що еквівалентно 0,1 мл препарату на 1 кг маси тіла тварини. Схема лікування повинна базуватися на окремому ветеринарному діагнозі та локальній епізоотологічній ситуації. Наносити відповідно до наведеної нижче таблиці: Маса тіла тварин (кг) Розмір піпетки, яку потрібно використовувати Об'єм (мл) Імідаклоприд (мг/кг маси тіла) Моксидектин (мг/кг маси тіла) ≤ 4 імідаклоприд/моксидектин, 40 мг/10 мг (розчин для зовнішнього застосування, точкового нанесення) 0,4 Мінімум 10 Мінімум 2,5 &gt; 4-10 імідаклоприд/моксидектин, 100 мг/25 мг (розчин для зовнішнього застосування, точкового нанесення) 1 10-25 2,5-6,25 &gt; 10-25 імідаклоприд/моксидектин, 250 мг/62,5 мг (розчин для зовнішнього застосування, точкового нанесення) 2,5 10-25 2,5-6,25 &gt; 25-40 імідаклоприд/моксидектин, 400 мг/100 мг (розчин для зовнішнього застосування, точкового нанесення) 4 10-16 2,5-4 &gt; 40 відповідна комбінація піпеток для забезпечення рекомендованої дози (мінімальна рекомендована доза - 0,1 мл препарату/кг маси тіла) Лікування та профілактика сифонаптерозу (Ctenoc...",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > антипаразитарні засоби для тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Словенія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "4 мл",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Розчин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56433",
    title: "Хеппі Дог NC Balance, Баланс 15 кг (мішок)",
    price: 1958,
    rating: "4",
    img: "https://images.prom.ua/9vJJSjsTrSFp3ei81oQm-AZYoQV51nPKDM8Q9tJLCDU=/5023404775_heppi-dog-nc.jpg",
    availability: "out of stock",
    description:
      "Happy Dog NaturCroq Balance - повноцінний, збалансований сухий корм для дорослих собак із нормальними та підвищеними потребами в енергії. Він підходить активним тваринам, які займаються аджилітом, спортом і рухливими іграми. Корм NaturCroq Balance складається з легкозасвоюваної суміші різних гранул, в яких присутні домашній сир та екстракт дріжджів, що позитивно впливає на травлення та кишечник собаки, тому корм особливо корисний собакам із чутливим травленням. Недорогий корм NaturCroq Balance має високі стандарти виробництва та не містить сої, кукурудзяного глютена, рослинних добавок, штучних барвників та консервантів. Переваги корму NaturCroq Balance: складається з високоякісної німецької сировини містить натуральні трави, такі як соняшник, зелений овес, крес-салат та петрушка для правильного харчування собаки корм відмінно впливає на травлення та функції кишечника собаки повноцінний, збалансований сухий корм для дорослих собак із нормальними та підвищеними потребами в енергії. Він підходить активним тваринам, які займаються аджилітом, спортом і рухливими іграми. Корм NaturCroq Balance складається з легкозасвоюваної суміші різних гранул, в яких присутні домашній сир та екстракт дріжджів, що позитивно впливає на травлення та кишечник собаки, тому корм особливо корисний собакам із чутливим травленням. Недорогий корм NaturCroq Balance має високі стандарти виробництва та не містить сої, кукурудзяного глютена, рослинних добавок, штучних барвників та консервантів,",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "15 кг",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56434",
    title: "Туалет кутовий для котів Shuttle 58x48x20,5 см - шт*8",
    price: 459,
    rating: "4",
    img: "https://images.prom.ua/lizoOhlAmAPNKk_nj6PJ4zqGuunYz5zXFDNFRfBc2H8=/5032743236_tualet-kutovij-dlya.jpg",
    availability: "in stock",
    description:
      "Туалет для котів кутовий Shuttle Зручний, чистий і завжди свіжий лоток - головна гарантія того, що Ваша кішечка не буде використовувати для справляння потреби найпотаємніші куточки в будинку: ці тварини дуже цінують комфорт і прискіпливо ставляться до гігієни, бо ні за що не стануть користуватися невідповідним, на їхню думку, туалетом. Саме тому рекомендуємо відповідально підійти до питання покупки такого важливого побутового аксесуара, як лоток, і підібрати варіант, який найкращим чином задовольнить всі вимоги Вашого вихованця. .Чому варто купити: це пластиковий лоток, який дозволить заощадити простір завдяки незвичайній формі місткий аксесуар має високі бортики, які запобігають розкидання гранул наповнювача по кімнаті. має кутову форму з рамкою для котів виготовлений із високоякісного нетоксичного пластику легко миється і не вбирає запахи завдяки своїй формі значно економить простір і відмінно впишеться у будь-який інтер'єр. Примітка: колір іде в асортименті, залежить від наявності на складі.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > туалетні лотки для тварин і аксесуари",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Італія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид",
        },
        "g:attribute_value": {
          _text: "Туалет-лоток",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Кутовий",
        },
      },
      {
        "g:attribute_name": {
          _text: "Довжина",
        },
        "g:attribute_value": {
          _text: "580 мм",
        },
      },
      {
        "g:attribute_name": {
          _text: "Ширина",
        },
        "g:attribute_value": {
          _text: "480 мм",
        },
      },
      {
        "g:attribute_name": {
          _text: "Висота",
        },
        "g:attribute_value": {
          _text: "205 мм",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56430",
    title: 'Зоовіт таб. для цуценят №50 (уп) *60 "Укрзооветпромпостач"',
    price: 71,
    rating: "4",
    img: "https://images.prom.ua/8y3Ng1zM0FkzkmiBk50M7mHhLrH2_IMkHgrJJp8rJpI=/5039654195_zoovit-tab-dlya.jpg",
    availability: "in stock",
    description:
      "Опис Таблетки круглої форми з вкрапленнями від світло-сірого до темно-сірого кольору та специфічним запахом, масою 0,5 г (±10%). До складу Вітамінно-мінерального комплексу зі смаком молока входять: сухе знежирене молоко, суха сироватка, дріжджі пивні (Saccharomyces cerevisiae), борошно пшеничне вищого гатунку – речовини, що містять вітаміни (А, Д3, Е, В1, В2, В3, В4, В5, В6, В7, В9, В12) та є джерелом протеїну, клітковини, незамінних амінокислот. Мінеральні речовини (дикальцію фосфат дигідрат, діоксид кремнію, стеаринова кислота, целюлоза мікрокристалічна) є джерелом мікроелементів. Вітамінно-мінерального комплексу зі смаком риби входять: рибне борошно, дріжджі пивні (Saccharomyces cerevisiae), борошно пшеничне вищого гатунку – речовини, що містять вітаміни (А, Д3, Е, В1, В2, В3, В4, В5, В6, В7, В9, В12) та є джерелом протеїну, клітковини, незамінних амінокислот. Мінеральні речовини (дикальцію фосфат дигідрат, діоксид кремнію, стеаринова кислота, целюлоза мікрокристалічна) є джерелом мікроелементів. Вітамінно-мінерального комплексу зі смаком м’яса та печінки входять: сухий печінковий гідролізат, сухе знежирене молоко, дріжджі пивні (Saccharomyces cerevisiae), борошно пшеничне вищого гатунку – речовини, що містять вітаміни (А, Д3, Е, В1, В2, В3, В4, В5, В6, В7, В9, В12) та є джерелом протеїну, клітковини, незамінних амінокислот. Мінеральні речовини (дикальцію фосфат дигідрат, діоксид кремнію, стеаринова кислота, целюлоза мікрокристалічна) є джерелом мікроелементів. Фармакологічні властивості Вітамінно-мінеральні комплекси для котів і собак ЗООVIT розроблені з урахуванням всіх особливостей віку, виду та розміру тварин, містять вітаміни, мінерали, мікро- та макроелементи для збагачення та збалансування щоденного раціону. Добавки мають привабливий смак та аромат, що дає можливість використовувати їх як корисні для здоров’я ласощі. Пивні дріжджі, що входять до складу, є джерелом вітамінів групи B, вітаміну РР, провітаміну D3, незамінних амінокислот, фосфору, селену та біологічно повноцінного білка для уникнення порушень обміну речовин і профілактики негативних наслідків незбалансованого харчування. Наявність у комплексі пшеничного борошна вищого ґатунку, що містить рослинні волокна, нормалізує та забезпечує стабільне функціонування шлунково-кишкового тракту тварин і є джерелом калію, магнію, фосфору та заліза. Рибне борошно є цінним джерелом протеїну, амінокислот (лізин, треонін, метіонін, триптофан), поліненасичених жирних кислот Омега -3 та вітамінів (А, D3, Е), селену, йоду та фосфору, які є незамінними в процесі росту та розвитку життєво важливих систем тварин. Гідролізат курячої печінки сухий – джерело тваринного білка з вмістом 21% сирого жиру та 59% сирого протеїну. Сухе знежирене молоко та суха сироватка містять вітаміни групи B, нікотинову кислоту, вітамін А, вітамін Е, біотин, фосфоліпіди, пробіотики, а головне – велику кількість кальцію, який зміцнює зуби, суглоби, кігті та шерсть, рекомендується для профілактики захворювань опорно-рухового апарату, позитивно впливає на серцево-судинну та нервову системи організму тварин. Комплекси містять фолієву кислоту, яка необхідна в періоди швидкого розвитку організму — на стадії раннього внутрішньоутробного розвитку й перші місяці життя для росту та розвитку кровоносної та імунної систем. Вітамінно-мінеральні комплекси для котів і собак ЗООVIT коштом усіх компонентів, що мають синергічну дію, підвищують активність тварин, покращують зовнішній вигляд домашніх улюбленців, зміцнюють їх імунітет і насичують організм корисними речовинами необхідними для довгого та здорового життя. Застосування Вітамінно-мінеральний комплекс для котів і собак ЗООVIT застосовують: Молодим тваринам (кошенятам і цуценятам) з 6-ти тижнів до 12 місяців для збагачення та збалансування раціону вітамінами, поживними речовинами, амінокислотами, мікро- та макроелементами для уникнення порушень обміну речовин, профілактики негативних наслідків незбалансованого харчування, формування міцної опорно-рухової системи, покращення стану шкіри та хутра тварин і зміцнення імунітету. Дорослим тваринам (котам і собакам малих, середніх і великих порід) з 12 місяців для профілактики порушення обміну речовин, збагачення та збалансування раціону вітамінами, поживними речовинами, амінокислотами, мікро- та макроелементами, уникнення негативних наслідків незбалансованого харчування, покращенню функцій сечовивідної системи, запобігання захворюванням опорно-рухового апарату, підтримки здорового стану зубів, суглобів і зв'язок, покращення стану шкіри та хутра тварин, зміцнення нервової системи та імунітету. Вітамінно-мінеральний комплекс для котів і собак ЗООVIT сумісний з інгредієнтами кормів, лікарськими засобами та іншими кормовими добавками. Дозування Добавку дають кошенятам, цуценятам, дорослим котам і собакам з врахуванням їх ваги: Тваринам вагою менш як 2 кг – щоденно, 1 раз на добу перед годуванням по ½ таблетки; Тваринам вагою 2-4 кг – щоденно, 1 раз на добу перед годуванням по 1 таблетці; Тваринам ваго...",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > Вітаміни для тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Таблетки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага",
        },
        "g:attribute_value": {
          _text: "0.5 г",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56438",
    title: "Хеппі Дог Міні AFRICA для дрібних порід 0,8 кг (мішок)*6",
    price: 305,
    rating: "4",
    img: "https://images.prom.ua/ZLdEtzg5iB6DhVkZe5c6bs7fsFA3PIrl_6R8CbKVgMg=/5011248724_heppi-dog-mini.jpg",
    availability: "in stock",
    description:
      "Незвичайно смачний повнораціонний корм на основі м'яса страуса і картоплі Happy Dog Mini Africa ідеальний для всіх вимогливих собачок невеликого розміру, які воліють нестандартний корм або дуже розбірливі в їжі. Він добре підходить також для собак дрібних порід з чутливим травленням, так як враховує їх особливі потреби. Унікальна формула корму Happy Dog Mini Africa об'єднує м'ясо страуса і картоплю. М'ясо страуса є джерелом дуже рідкого білка і ідеально підходить для собак, які страждають харчовою непереносимістю. Картопля не містить глютену і рекомендована для собак, що не переносять злаки. Ексклюзивну рецептуру доповнюють цінні Омега-3 і Омега-6 жирні кислоти, які гарантують собаці здорову шкіру, блискучу шерсть. Дуже маленькі крокети ідеально відповідають формі щелеп собак дрібних порід. Основні переваги: Містить цінні тваринні білки (м'ясо і субпродукти) - африканський страус. Оптимальний розмір гранул для маленьких собак (вагою до 10 кг). Підходить для собак з чутливим травленням і вибагливих до їжі. Корм рекомендований ветеринарами у випадках непереносимості інших кормів. Без зернова рецептура (grain free) з безглютеновими картопляними пластівцями.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.8 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Птах домашній",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56439",
    title:
      "Хеппі Кет Sterilized Atl.-Lachs, для стерил. та кастр. Лосось 10 кг",
    price: 2022,
    rating: "4",
    img: "https://images.prom.ua/xwJJ5eoSOlZS6IeKDxkbeBUVZsadbpRHdML6vGZfd6o=/5011241954_heppi-ket-sterilized.jpg",
    availability: "out of stock",
    description:
      "Корм для стерилізованих / кастрованих кішок Happy Cat Sterilised Atlantik Lachs призначений для щоденного харчування, забезпечуючи тварин всією необхідною для нормального активного життя енергією. Корм зі зниженою жирністю (10,5%) містить усі цінні інгредієнти: мінеральні речовини, вітаміни та помірну калорійність; сприяє підтримці нормальної ваги у кішки. Основні джерела білка в кормі – лосось і птиця, які легко засвоюються. Вишукана рецептура розроблена спеціально для відповідності всім фізичним потребам котів. Корм також містить усі важливі компоненти, що входять до складу революційної формули ALL IN ONE. Чому варто купити корм Хепі Кет Едалт Атлантичний лосось для стерилізованих кішок Висока смакова привабливість. Харчова клітковина в кормі забезпечує більш швидку появу почуття насичення у кішки. Запобігає появі сечокам'яної хвороби. Має велику кількість високоякісного білка тваринного походження. Догляд за зубами забезпечується формою та текстурою гранул. Омега-3 та омега-6-жирні кислоти сприяють доброму стану шкіри та вовни.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Коти/кішки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "10 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Лосось",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5643a",
    title: "Хеппі Кет Culinary Voralpen-Rind Яловичина 0,3 кг (уп)*6",
    price: 106,
    rating: "4",
    img: "https://images.prom.ua/0cC68Nl3ZAGteSbEOiynUlwvRwMbbuVKjRvnGTYqmlI=/5005447391_heppi-ket-culinary.jpg",
    availability: "in stock",
    description:
      "Корм для активних кішок Happy Cat Culinary Voralpen Rind призначений для особин з підвищеними енергетичними потребами віком від 1 року. Забезпечує тварин всією необхідною енергією для активного життя. Корм «Хепікет альпійська яловичина» містить усі цінні інгредієнти: мінеральні речовини, вітаміни та достатню калорійність, що покриває всі енергетичні витрати. Основні джерела білка в кормі – яловичина та свійський птах, які легко засвоюються. Вишукана рецептура відповідає всім фізичним потребам активних кішок. Корм також містить усі важливі компоненти, що входять до революційної формули ALL IN ONE. Розмір гранул у цьому кормі чудово підходить для кішок великих порід. Чому варто купити корм Хепі Кет Кулінарі з яловичиною для котів Висока смакова привабливість. Завдяки харчовій клітковині в кормі забезпечується профілактика появи вовняних грудок. Має велику кількість високоякісного білка тваринного походження. Новозеландський молюск у складі для підтримки суглобів. Догляд за зубами забезпечується розміром та текстурою гранул. Омега-3 та омега-6-жирні кислоти сприяють доброму стану шкіри та вовни.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Коти/кішки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.3 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Яловичина",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5643b",
    title: "Шампунь трав'яний для собак 250 мл Trixie",
    price: 144,
    rating: "4",
    img: "https://images.prom.ua/6BcG0RSW-F6uN3txBWDVRwv5klK45zfMV2hzrY412h0=/5175667551_shampun-travyanij-dlya.jpg",
    availability: "in stock",
    description:
      "Шампунь Trixie для собак трав'яний 250мл Цей шампунь містить екстракти трав, які живлять і зволожують шкіру та шерсть вашого улюбленця. Також, завдяки приємному запаху, шампунь Trixie стане справжнім задоволенням для вашого улюбленця. Шампунь для собак з екстрактами трав має антибактеріальний ефект, що дозволяє не тільки м'яко очищувати шкіру та шерсть, але й підтримувати їх здоров'я. Крім того, шампунь добре піниться, що забезпечує економне використання. Шампунь Trixie для собак трав'яний 250мл підходить для чутливої шкіри, тому ви можете бути впевнені в тому, що вашому улюбленцю не буде ніяких дискомфортів під час миття. Після використання цього шампуню, шерсть стає м'якою та блискучою, а шкіра виглядає здоровою та доглянутою. Застосування: невелику кількість шампуню у залежності від розміру тварини нанести на шерсть. Рівномірно розповсюдити по шерсті і прополоскати теплою водою. При необхідності повторити. Тварину потрібно ретельно витерти і берегти від протягів.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.25 л",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5643c",
    title: "Хеппі Дог Профі Міні Adult для дрібних порід, 18 кг (мішок)",
    price: 2651,
    rating: "4",
    img: "https://images.prom.ua/lnGYPOVGefVZNevLbg3RDy5WXjhqEMmzWpOlSoW-qxg=/5011519598_heppi-dog-profi.jpg",
    availability: "out of stock",
    description:
      "Happy Dog 26/14 Profi Line Mini Adult (Хеппі Дог Профі Лайн Міні) сухий корм для дорослих собак малих порід до 10 кг. - повноцінний збалансований корм із підвищеним вмістом енергії для дорослих собак мініпород. Зроблений із добірної сировини найвищої якості, що забезпечує високу засвоюваність і чудовий смак. Корм розроблений з урахуванням потреб активних собак; має чудову харчову стерпність, підтримує фізичний стан собаки, забезпечуючи організм усіма необхідними поживними елементами. Калорійність цього раціону забезпечується підвищеним вмістом білків, а порівняно невисокий вміст жирів (14%) не створює зайвого навантаження на організм собаки. Повноцінний професійний корм для дорослих собак із нормальним рівнем активності та нормальної кондиції. Підходить для всіх порід собак. Корм випускається спеціально для реалізації професійним заводчикам і власникам вихованців. Інгредієнти: Кукурудза, жир свійської птиці, птиця, м'ясне борошно, ячмінь, пшениця, гемоглобін сухе, рибне борошно, цукрова буряк меласу, яблучний пектин, натрію хлорид.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "18 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Курка",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5643d",
    title: "Хеппі Кет Culinary Weide-Lamm, пасощі Ягня 0,3 кг (уп)*6",
    price: 106,
    rating: "4",
    img: "https://images.prom.ua/Hm2CVA40ks7FNYNqzgdMeMCvRV7NLqHezJqxkrJldUg=/5007229652_heppi-ket-culinary.jpg",
    availability: "in stock",
    description:
      "Корм Happy Cat Culinary Weide-Lamm – спеціальний корм для кішок, які живуть не тільки в приміщенні, але й мають вихід на вулицю. Коту, який багато рухається, потрібно багато енергії. Корм «Хепікет ягня з пасовища» дає чотирилапому шукачеві пригод всі цінні інгредієнти: мінеральні речовини, вітаміни та достатню кількість енергії. Основні джерела білка в кормі – ніжне м'ясо ягняти та птиці, які легко засвоюються. Вишукана рецептура розроблена спеціально для активних кішок, калорійність цього корму відповідає всім фізичним потребам активних кішок. Корм також містить усі важливі компоненти, що входять до складу революційної формули ALL IN ONE. Чому варто купити корм Хепі Кет Кулінарі Лемб для кішок Гарантована смакова привабливість. Завдяки харчовій клітковині в кормі забезпечується профілактика появи вовняних грудок. Має велику кількість високоякісного білка тваринного походження. Новозеландський молюск у складі для підтримки суглобів. Догляд за зубами забезпечується формою та текстурою гранул. Омега-3 та омега-6-жирні кислоти сприяють здоров'ю шкіри та вовни. Містить унікальну формулу Happy Cat Natural Life Concept®.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Коти/кішки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.3 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Ягня",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5643e",
    title: "Хеппі Дог Профі 26/16(для питомників) Спортів 20 кг(мішок)",
    price: 2529,
    rating: "4",
    img: "https://images.prom.ua/6GA8ozBuybKORMpaeCfee7qyg8xCtcVK3Gw7yqhUYwk=/5028260775_heppi-dog-profi.jpg",
    availability: "in stock",
    description:
      "Корм для дорослих і робочих собак Happy dog 26/16 Profi-Line Sportive 20 кг - (Хеппі Дог Профі-Лайн Спорт) Повноцінний збалансований корм з високим вмістом енергії для дорослих собак з помірними навантаженнями, а також для собак які утримуються на вулиці. Зроблений з добірної сировини вищої якості, що забезпечує високу засвоюваність і відмінний смак. Корм розроблений з урахуванням потреб активних собак; володіє чудовою харчової переносимістю, підтримує фізичний стан собаки, постачаючи організм всіма необхідними поживними елементами. Калорійність цього раціону забезпечується підвищеним вмістом білків, а відносно невисокий вміст жирів (16%) не створює зайвого навантаження на організм собаки. Інгредієнти Пшеничне борошно, жир свійської птиці, птиця, м'ясне борошно, ячмінь, кукурудза, пшениця, гемоглобін сухий, рибне борошно, цукровий буряк меляса, яблучний пектин, натрію хлорид. Аналітичний склад Сирий протеїн 26.0%, сирої жир 16.0%, сира клітковина 3.0%, сира зола 6.5%, кальцій 1.6%, фосфор 0.95%, натрій 0.35.%",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "20 кг",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56442",
    title: "Щітка-рукавиця масажна для собак, меланж 12*20см Trixie",
    price: 260,
    rating: "4",
    img: "https://images.prom.ua/h2GNCjnKyLU5Vv3-sFpJmY3pBH1I6ZhUFWFEoHQaSBQ=/5045541790_schitka-rukavitsya-masazhna-dlya.jpg",
    availability: "in stock",
    description:
      "Пропонуємо Вашій увазі аксесуар для грумінгу щітку-рукавицю. Завдяки своїй формі бережно очищає залишки шерсті, розчісує та пригладжує шерсть Вашого улюленця. Підходить для щоденного використання. Trixie Brush on hand передбачена для догляду середньої, короткої шерсті. Ручка зроблена з гуми. Щітка виконана з якісної гуми. Цей інструмент підходить для собак, котів. Компанія Тріксі виготовляє високоякісні товари для тварин. Особливості догляду за шерстю : При щоденному догляді за шерстю Вашого улюбленця, Ви зможете уникнути появі ковтунів та заплутування шерсті Дотримуйтесь чистоти шерсті Вашого улюбленця! Не забувайте про водні процедури. Купати бажано спеціальними шампунями, які підходять відровідним типам шерсті не частіше 1 разу в тиждень, а то і рідше - по мірі забруднення. Не варто вичісувати суху і забруднену шерсть - це пошкодить волося. Для цього можна використовувати спреї чи сухі шампуні для очищення. При розчісуванні вашого четверолапого друга, постарайтесь приділити велику увагу ділянкам за вухами, пахвами, хвосту та лапам. Частіше за все в довгошерстих тварин в цих місцях може утворюватись зкомкування шерсті. Домашні тварини, з щоденний доглядом за шерстю, мають менше шансів на появу ковтунів, паразитів та захворювань шкіри.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > обладнання та інструменти для грумінгу",
    info: [
      {
        "g:attribute_name": {
          _text: "Вид",
        },
        "g:attribute_value": {
          _text: "Щітка",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5643f",
    title:
      "Хеппі Дог Мін XS Japan дрібні і дуже дрібні породи. Курка, форель, водорості 300г (уп)",
    price: 114,
    rating: "4",
    img: "https://images.prom.ua/L3rlWBb2Mj1F7pROCbab2Qhp10XiHlM5pzC6IYjb7A8=/5006636757_heppi-dog-min.jpg",
    availability: "in stock",
    description:
      "Сухий корм для собак мініатюрних та карликових порід Happy Dog Sensible Mini XS Japan – повнораційний корм, смачна курка з фореллю та водоростями. Цей рецепт не містить глютену і легко засвоюється. Унікальний склад з ніжною фореллю, курячим м'ясом та морськими водоростями – це смакова сенсація для дуже маленьких собак. Безглютеновий і легко засвоюваний рецепт із насінням льону та яблучною клітковиною особливо корисний для шлунка та кишечника. Він також містить юкку Шідігера, яка допомагає зменшити запах екскрементів свійських тварин. Жирні кислоти Омега-3 і -6 разом із морськими водоростями роблять шерсть блискучою і підтримують природний шкірний бар'єр вашого чотирилапого друга. Екстра-мале печиво ідеально підходить для зубів дуже маленьких собак вагою до 5 кг. Чому варто купити корм для собак Хепі Дог Міні Японія Не містить штучних ароматизаторів та консервантів, глютена. Омега-3 та Омега-6 жирні кислоти живлять шерсть, сприяють гідратації шкіри, також підтримують імунну та кровоносну систему, обмін речовин та судини. Цінний новозеландський молюс забезпечує стабільну роботу опорно-рухового апарату. У складі корму лише високоякісна сировина. Суміш трав покращує травлення, виводить шлаки та токсини з організму, містить велику кількість вітамінів, сприяє покращенню кровообігу, зниженню запалень, виведенню шкідливих продуктів метаболізму з організму собаки. Виготовляється виключно на сімейному підприємстві у Німеччині. Сухий корм для собак мініатюрних та карликових порід Happy Dog Sensible Mini XS Japan – повнораційний корм, смачна курка з фореллю та водоростями. Цей рецепт не містить глютену і легко засвоюється. Унікальний склад з ніжною фореллю, курячим м'ясом та морськими водоростями – це смакова сенсація для дуже маленьких собак. Безглютеновий і легко засвоюваний рецепт із насінням льону та яблучною клітковиною особливо корисний для шлунка та кишечника. Він також містить юкку Шідігера, яка допомагає зменшити запах екскрементів свійських тварин. Жирні кислоти Омега-3 і -6 разом із морськими водоростями роблять шерсть блискучою і підтримують природний шкірний бар'єр вашого чотирилапого друга. Екстра-мале печиво ідеально підходить для зубів дуже маленьких собак вагою до 5 кг. Чому варто купити корм для собак Хепі Дог Міні Японія Не містить штучних ароматизаторів та консервантів, глютена. Омега-3 та Омега-6 жирні кислоти живлять шерсть, сприяють гідратації шкіри, також підтримують імунну та кровоносну систему, обмін речовин та судини. Цінний новозеландський молюс забезпечує стабільну роботу опорно-рухового апарату. У складі корму лише високоякісна сировина. Суміш трав покращує травлення, виводить шлаки та токсини з організму, містить велику кількість вітамінів, сприяє покращенню кровообігу, зниженню запалень, виведенню шкідливих продуктів метаболізму з організму собаки. Виготовляється виключно на сімейному підприємстві у Німеччині.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Гіпоалергенний",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.3 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Морепродукти",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56440",
    title: "Щітка-рукавиця з кульками 18*24см Trixie",
    price: 295,
    rating: "4",
    img: "https://images.prom.ua/JJ3EFiqjZdwdJ6x2hllrqhqHrWoJJJBbyi2k8y3PPZc=/5047945748_schitka-rukavitsya-z-kulkami.jpg",
    availability: "in stock",
    description:
      "Щітка - необхідний інструмент для догляду за шерстю улюбленця. Дана щітка забезпечує делікатний догляд, вичісує шерсть до ідеального стану, роблячи зовнішність вихованця красивою і доглянутою! Матеріал запобігає будь можливу шкоду вихованцеві, а щітка прослужить довгий час, повністю виконуючи своє призначення! Щітка у формі рукавички надівається на руку і дозволить гладити вихованця і доглядати за його шерстю одночасно! зручний сітчастий матеріал із застібкою-липучкою для надійної фіксації металева щетина з наконечниками для догляду за шерстю в процесі погладжування стимулює кровообіг очищає шерсть від волосся і бруду",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > обладнання та інструменти для грумінгу",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид",
        },
        "g:attribute_value": {
          _text: "Щітка",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56446",
    title:
      'Ласощі для котів та собак Шматочки лосося приготовані на пару 30 г (уп)*32 "Pettric"',
    price: 97,
    rating: "4",
    img: "https://images.prom.ua/zzIN8NnIuk8eAHWlGn9F8W6wgHC2xFlg46ibVlz9h3M=/5110606301_lasoschi-dlya-kotiv.jpg",
    availability: "in stock",
    description:
      "Опис: Лосось на пару Natural Kitty Original Series використовує тільки 100% лосося. Кожен шматочок лосося готується на пару, тому що приготування на пару - один із найкращих способів зберегти природні поживні речовини лосося. Смак та аромат лосося, приготовленого на пару, дуже подобається кішкам та собакам . Ви можете годувати свою кішку або собаку щодня або як заохочення/частування, або як легка їжа, що доповнює основне повноцінне і збалансоване харчування вашої кішки. Натуральна риба без будь-яких побічних продуктів чи наповнювачів. Без зерна пшениці, кукурудзи, сої та глютена. Повністю натуральні інгредієнти, без гормонів, без штучних ароматизаторів, добавок, побічних продуктів або наповнювачів. Ингредієнти: лосось.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Тайвань",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Коти/кішки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Ласощі",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Вакуумна упаковка",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.025 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Лосось",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56441",
    title: "Хеппі Кет VET Diet Struvit 1 кг Сечокам'яна хвороба",
    price: 268,
    rating: "4",
    img: "https://images.prom.ua/wt2y6Cbp6vTz3DChtt_-h4YGSKt5DzDSeKUhiLRk6_8=/5175823187_heppi-ket-vet.jpg",
    availability: "in stock",
    description:
      "Сухий дієтичний корм Happy Cat VET Diet Struivit застосовується для розчинення струвітних каменів. Ця дієта характеризується високоякісним білком, а також зниженим вмістом магнію та фосфору, що призводить до зниження рівня рН сечі. Невелике підвищення вмісту натрію призводить до більшого поглинання рідини та промиванню сечовивідних шляхів. Спеціально підібрані трави, березовий лист і кропива, використовуються як доповнення до традиційних методів лікування сечовивідних шляхів. Показання: Струвітна сечокам’яна хвороба. Профілактика струвітної сечокам’яної хвороби. Протипоказання: кошенята, вагітність, лактація. Хронічна ниркова недостатність, хронічний ацидоз, серцева недостатність. Панкреатит. Використання разом із препаратами, що закислюють сечу. Склад: Ячмінь, рисове борошно, картопляні пластівці, білок свійської птиці**, жир свійської птиці, лососеве борошно, бурякова пульпа* (знецукрена), гідролізат печінки, картопляний білок, яблучна мякоть* (1%), хлорид натрію, лляне насіння (0,7%), хлорид калію, дріжджі*, морські водорості* (0,2%), дріжджі* (екстраговані), м'ясо молюсків, Юкка Шидигера* (0,04%), корінь цикорію* (0,04%), розторопша (0,015%), артишок (0,015%), кульбаба, імбир, листя берези, кропива, ромашка, кориандр, розмарин, шавлія, корінь солодки, чебрець (частка сухих трав всього: 0,18%); *) сушені, **) сушені , частково гідролізовані.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Коти/кішки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Лікувальний",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "1 кг",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56445",
    title:
      'Шампунь-кондиц. Грейпфрут для котів і собак 220 мл (фл)*24 "Smartis"',
    price: 72,
    rating: "4",
    img: "https://images.prom.ua/pfxjuX8yfYv82zNRkQxicK6hngW01YHgHa1YYI9aIWs=/5047851101_shampun-kondits-grejpfrut-dlya.jpg",
    availability: "in stock",
    description:
      "Шампунь-кондіціонер для котів та собак з екстрактом грейпфрута Smartis 220 мл Сучасний шампунь-кондиціонер з насиченим екстрактом грейпфрута, спеціально розроблений для безкомпромісного догляду за вашими миленькими чотирилапими друзями - пухнастими співпутниками. Проникаючи в саму структуру шерсті, інноваційна формула не тільки ніжно очищає, але й дарує ексклюзивне переживання свіжості та комфорту. Унікальна композиція, збагачена мікроелементами та антиоксидантами, допомагає не тільки зняти електростатичний заряд, але й ефективно усунути мікроскопічні збудники, залишивши волосся вашої відгодованої домашньої тварини неймовірно м'якими на дотик та блискучими на вигляд. Спеціально включений бішофіт надає шампуню унікальні бактерицидні властивості, заспокоюючи шкіру та сприяючи її регенерації, що запобігає навіть найдрібнішим проявам нездужання. Збалансований рівень рН робить цей шампунь-кондиціонер ідеальним вибором для щоденного застосування. Застосування: нанесіть невелику кількість шампуню на вологу шерсть. Промасажуйте до утворения піни. Уникайте контакту 3 очима та потрапляння води у середину вух. За потреби дію повторити Склад: вода пом'якшена, лаурилсульфат натрію, діетаноламід кокосової олії, кокоамідопропіл бетаїн, кокоглюкозид, динатрій кокоамфодіацетат, гліцерин, бішофіт, кондиціонуючі агенти, акрилатний полімер, хлорид натрію, натуральні фруктові екстракти (грейпфрута, ківі, кокоса, граната, персика), вітамінний комплекс (А, Е, B5, D), добавка від лупи, кислота лимонна, віддушка, консервант.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.22 л",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56448",
    title:
      'Шампунь Кокосовий для собак і котів з білою або світлою шерстю 220 мл (фл)*24 "Smartis"',
    price: 64,
    rating: "4",
    img: "https://images.prom.ua/z39Tmq-C5LrOvRGiIO5h8ru6IpbQ1q9FCtF_u8M2-j8=/5067003090_shampun-kokosovij-dlya.jpg",
    availability: "in stock",
    description:
      "Шампунь рекомендовано до застосування для собак та котів з білою шерстю. Засіб ефективно відновлює та надає блиску, а спеціальна формула зберігає природний білий колір шерсті тварин. Натуральні фруктові екстракти кокоса, імбиру, граната, персика, грейпфрута лагідно живлять та зволожують шкіру, роблять шерсть шовковистою, сприяють легкому розчісуванню. Шампунь має приємний кокосовий аромат. Склад: вода пом'якшена, лаурилсульфат натрію, діетаноламід кокосового масла, кокоамідопропіл бетаїн, кокоглюкозид, динатрій кокоамфодіацетат, гліцерин, акрилатний полімер, хлорид натрію, натуральні фруктові екстракти кокоса, імбиру, граната, персика, грейпфрута, вітаміни Е, А, D, B5, кислота лимонна, ароматизатор, консервант.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.22 л",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56444",
    title: "Шампунь з олією жожоба 250 мл Trixie",
    price: 135,
    rating: "4",
    img: "https://images.prom.ua/0hNFEBN6PttQlUNYU00cVrwQx_d0G5NI5MrbJQxVn68=/5051891865_shampun-z-oliyeyu.jpg",
    availability: "in stock",
    description:
      "Шампунь Trixie Jojoba Oil Shampoo для собак з олією жожоба 250мл - це натуральний засіб, який забезпечує вашій собаці найкращий догляд. Шампунь містить натуральну олію жожоба, яка живить, зволожує та пом'якшує шкіру та шерсть вашого улюбленця. Насичений зволожувальними компонентами, шампунь дбайливо очищає шкіру та шерсть вашої собаки, залишаючи їх м'якими та здоровими. Завдяки екстракту олії жожоба, ваш собака отримує найкращий догляд, що забезпечує йому відчуття комфорту та здоров'я. Шампунь Trixie Jojoba Oil Shampoo має неймовірно ніжний та приємний аромат, який допоможе зробити процес купання ще більш приємним для вашого улюбленця. Цей шампунь робить шерсть вашої собаки м'якою та блискучою, тому ви можете бути впевнені, що ваша собака буде виглядати найкращим чином. Шампунь Trixie Jojoba Oil Shampoo підходить для чутливої шкіри та забезпечує максимальний догляд за вашою собакою. Зробіть процес купання приємним та корисним для вашої собаки з шампунем Trixie Jojoba Oil Shampoo.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.25 л",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56447",
    title: "Туалет для котів Shuttle 57x40x19 см - шт*17",
    price: 359,
    rating: "4",
    img: "https://images.prom.ua/OHAVuQEf5vxZQCbFv-Wf3K5BoG_6FDW2EJFAfflF-MI=/5037548100_tualet-dlya-kotiv.jpg",
    availability: "in stock",
    description:
      "Туалет для котів Shuttle 57см-57х40х19 см Зручний, чистий і завжди свіжий лоток - головна гарантія того, що Ваша кішечка не буде використовувати для справляння потреби найпотаємніші куточки в будинку: ці тварини дуже цінують комфорт і прискіпливо ставляться до гігієни, бо ні за що не стануть користуватися невідповідним, на їхню думку, туалетом. Саме тому рекомендуємо відповідально підійти до питання покупки такого важливого побутового аксесуара, як лоток, і підібрати варіант, який найкращим чином задовольнить всі вимоги Вашого вихованця. Універсальний лоток розроблений спеціально для дорослих кішок. Він виконаний з високоякісного нетоксичного пластику, який легко миється і не вбирає запахи. Місткий аксесуар має високі бортики, які запобігають розкидання гранул наповнювача по кімнаті. Практичне виріб відмінно впишеться в інтер'єр будь-якого приміщення.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > туалетні лотки для тварин і аксесуари",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Італія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид",
        },
        "g:attribute_value": {
          _text: "Туалет-лоток",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Відкритий",
        },
      },
      {
        "g:attribute_name": {
          _text: "Довжина",
        },
        "g:attribute_value": {
          _text: "570 мм",
        },
      },
      {
        "g:attribute_name": {
          _text: "Ширина",
        },
        "g:attribute_value": {
          _text: "400 мм",
        },
      },
      {
        "g:attribute_name": {
          _text: "Висота",
        },
        "g:attribute_value": {
          _text: "190 мм",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5644b",
    title:
      'Шампунь Кокосовий для собак і котів з білою або світлою шерстю 220 мл "Fruit line" (флакон)*24',
    price: 56,
    rating: "4",
    img: "https://images.prom.ua/YKcZtsG1CoBIvh-hfqaM3QX-o6lJltQ-sdIuMCL-tpQ=/5058989593_shampun-kokosovij-dlya.jpg",
    availability: "in stock",
    description:
      "Шампунь Magic pet Fruit line Кокосовий для білої шерсті - м'яко видаляє бруд, який надає шерсті жовті відтінки та тьмяність, після чого біла шерсть виглядає тьмяною та бляклою. Застосування цього шампуню дає неймовірний максимальний блиск. Він освіжає та покращує колір. СПА Шампунь для білої вовни посилює блиск без додавання відбілюючих складових. Зберігаючи всі переваги цього шампуню, він зробить шерсть вашого вихованця білою. При регулярному використанні, шерсть тварини набуде природної білизни та блиску. Підходить для частого застосування. Спосіб застосування: Нанесіть невелику кількість на вологу вовну, помасажуйте до спінювання. Уникайте контакту з очима та попадання води у вуха. Змийте теплою водою. За потреби повторіть процедуру.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.22 л",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56449",
    title:
      'Печиво для собак "Heart, moon, star" зі смаком овочів і ванілі, 2 кг (уп)',
    price: 362,
    rating: "4",
    img: "https://images.prom.ua/e1CtUFVHGM5MPiGDm1JkDJ8HGPwE8GlpYKRudsH2-OA=/5109425505_pechivo-dlya-sobak.jpg",
    availability: "in stock",
    description:
      "Спеціальне печиво, збагачене цільовими інгредієнтами та призначене для захисту здоров'я собаки: збагачений вітамінами А, D3 і Е з додаванням мінералів несолодкий збалансований і легкозасвоюваний без ГМО без м'ясного борошна Примітка: забезпечте постійний доступ до свіжої питної води Рекомендований денний раціон: вага собаки: 3-10 кг – до 5 штук печива вага собаки: 10-20 кг – до 10 штук печива вага собаки: понад 20 кг – до 15 штук печива Аналітичні компоненти: сирий протеїн 10%, сира олія та жир 6%, сира зола 4%, сира клітковина 1%. Склад: злаки, сироп глюкози, олії та жири, побічні продукти рослинного походження, мінеральні речовини, овочі, спеції, фрукти. Харчові добавки: вітамін А 5.000 МО/кг, вітамін D3 500 МО/кг, вітамін Е 50 мг/кг.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Італія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Без обмежень",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Ласощі",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Вакуумна упаковка",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "2 кг",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56443",
    title: "Хеппі Дог Закуска 100 г Міні Neuseeland, для дрібних, Ягня (шт)*10",
    price: 80,
    rating: "4",
    img: "https://images.prom.ua/nxi4eFwng8kXLFr8opXGgdrD44ltiSF_EeNOC4SBPMs=/5094127539_heppi-dog-zakuska.jpg",
    availability: "in stock",
    description:
      "М'які ласощі для собак малих порід Happy Dog Soft Snack Mini Neuseeland з ягням та рисом для найвибагливіших особин з чутливим травленням. До складу входять лише якісні види білків. Гранули у формі сердець добре розгризаються. Свіжа ягнятина і рис, який добре засвоюється, чудово переносяться і дуже легко діють на шлунок і кишечник. Рецепт без глютену робить його ідеальним для собак дрібних порід, чутливих або вибагливих. Снеки зроблені без додавання цукру та без консервантів, а упаковка має зручну застібку для тривалого збереження свіжості. Подаруйте своєму собаці справжні ласощі! Розмір гранул ~8-9 мм, товщина ~4 мм. Чому варто купити ласощі для собак Хепі Дог Софт Снек Міні Нью Зіланд з ягням Не містить штучних ароматизаторів та консервантів. Без цукру. Спеціальна форма крокет відповідає формі щелеп всіх собак малих та карликових порід. У складі корму тільки високоякісна сировина. Виробляється виключно на сімейному підприємстві в Німеччині. Норми годування та склад Рекомендується давати собаці по 2-3 штуки (гранули) кілька разів на день після тренувань, як ласощі між їдою.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Ласощі",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.1 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Ягня",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5644a",
    title: 'Фіприст для собак  67 мг (2-10 кг)  (піп)*3 "KRKA"',
    price: 169,
    rating: "4",
    img: "https://images.prom.ua/acSYsVxHNlSCnkCY_BVWFzVRvS0v3oCkrmG_ugb9EbM=/5039972085_fiprist-dlya-sobak.jpg",
    availability: "in stock",
    description:
      "Краплі Фіприст (Fiprist) спот-он інсектоакарицидні для собак 2-10 кг Профілактика та лікування собак при ураженнях ектопаразицитами: бліхами (Ctenocefalides felis), кліщами (Rhipicephalus spp., Dermacentor spp. Ixodes spp.), вошами (Linognathidae). Профілактика та лікування блошиного алергічного дерматиту собак . Опис Розчин для зовнішнього застосування Склад 1 мл препарату містить діючу речовину; фіпроніл - 100 мг: Допоміжні речовини: повідон К25, полісорбат 80, бутилгідрокситолуол, бутилгідроксіанізол, етанол 96%, діетиленгліколю моноетиловий ефір. Фармакологічні властивості ATCvetQP53AX, інші ектопаразитарні препарати для місцевого застосування (ATCvetQP53AX15 – фіпроніл). Фіпроніл - похідний піразолу з інсектицидною та акарицидною дією. Порушує процес проходження іонів хлору у ГАМК - залежних рецепторах ектопаразитів, передачу нервних імпульсів та діяльність нервної системи, викликаючи їх загибель. Не впливає на центральну нервову систему млекопитаючих. Після нанесення на шкіру препарат акумулюється в епідермісі, волосяних цибулінах та сальних залозах тварини і має тривалу контактну інсектоакарицидну дію. Фіпроніл розповсюджується по шкірі та шерсті тварин від ділянки застосування до периферійних зон (поперекова зона, пахова зона). Концентрація фіпронілу у шерсті котів знижується до 3-4 мкг/г через 56 діб після застосування препарату. За ступенем дії на організм Фіприст® Спот-он для собак належить до помірно небезпечних речовин (З клас безпеки), при нанесенні на шкіру в рекомендованих дозах не має місцево-подразнюючої та резорбтивно-токсичної дії, при попаданні в очі викликає подразнення. Препарат є токсичним для риб та бджіл. Вид тварин Собаки. Показання до застосування Профілактика та лікування котів при ураженнях ектопаразитами: бліхами (Ctenocephalides felis.); кліщами (Rhipicephalus spp., Dermacentor spp., Ixodes spp); вошами (Linognathidae). Профілактика та лікування блошиного алергічного дерматиту собак (FAD) Протипоказання Не застосовувати препарат тваринам віком до 8 тижнів та масою тіла менше 2 кг. Не застосовувати хворим, виснаженим та ослабленим тваринам. Не застосовувати препарат для лікування інших видів тварин, особливо кролів через ризик виникнення небажаних реакцій, які можуть призвести до загибелі тварин. Побічна дія При підвищеній індивідуальній чутливості тварини до фіпронілу та при злізуванні твариною препарату з оброблених ділянок можливі ускладнення: надмірне сльозовиділення, слинотеча, тремор м'язів, блювота, ознаки подразнення шкіри. При їх виникненні препарат слід змити водою з милом. Особливі застереження при використанні Лікування рекомендується проводити комплексно із застосуванням етіотропних, патогенетичних та симптоматичних лікарських засобів. Застосування під час вагітності, лактації, несучості Застережень немає. Взаємодія з іншими засобами та інші форми взаємодії Невідомі. Дози та способи введення тваринам різного віку Препарат назначають дорослим собакам та цуценятам старшим 8-ти недельного віку. Мінімальний інтервал між застосуванням препарату становить 4 тижні. Препарат наносять на суху, неушкоджену шкіру тварин між лопатками у дозі - одна піпетка відповідного розміру на одну тварину: для собак масою тіла 2-10 кг – піпетка 0,67 мл; для собак масою тіла 10-20 кг – піпетка 1,34 мл; для собак масою тіла 20-40 кг – піпетка 2,68 мл; для собак масою тіла 40-60 кг – піпетка 4,02 мл; для собак масою тіла понад 60 кг - піпетка 4,02 мл і відповідна піпетка з меншою дозою. Мінімальна рекомендована доза фіпронілу становить 6,7 мг/кг маси тіла тварини. Для нанесення препарату необхідно взяти піпетку з одноразовою дозою вертикально, відкрутити та зняти колпачок. Перевернути ковпачок, вставити зворотний бік ковпачка у піпетку, натиснути й повернути ковпачок так, щоб проколоти захисну мембрану. Зняти ковпачок з піпетки, розділити шерсть тварини між лопатками, щоб було видно шкіру. Притиснути кінчик піпетки до шкіри та натиснути на піпетку кілька разів, щоб нанести весь вміст на шкіру. При обробці тварин препаратом не допускати попадання препарату в очі тварин та злизування препарату тваринами. Передозування (симптоми, невідкладні заходи, антидоти) Побічних явищ та симптомів передозування при застосуванні Фіприст® Спот-он для собак у рекомендованих дозах не спостерігається. При перевищенні рекомендованих доз у 5 разів симптомів передозування не спостерігалось. З метою уникнення передозування необхідно використовувати піпетки з одноразовою дозою відповідно до маси тіла тварини. Спеціальні застереження Спеціальних застережень немає. Період виведення (каренції) Чи не визначається. Спеціальні застереження для осіб та обслуговуючого персоналу Обробку тварин Фіпріст® Спот-он для собак слід проводити користуючись гумовими рукавичками. Під час роботи з препаратом не дозволяється курити, пити та приймати їжу. Після закінчення роботи слід вимивати руки теплою водою з милом; вимити та просушити рукавички. При випадковому попаданні препарату на шкіру або слизові оболонки його слід негайно зми...",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > антипаразитарні засоби для тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Словенія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.67 мл",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Розчин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5644e",
    title: "Переноска для домашніх тварин тварин Panzer 50x33x31 см — шт*8",
    price: 607,
    rating: "4",
    img: "https://images.prom.ua/xeerzL3-2EMAVm-ZBG9MbQz6lLZdEMxms7cAJw8b2qc=/5041991718_perenoska-dlya-domashnih.jpg",
    availability: "in stock",
    description:
      "Переноска для домашніх тварин Panzer 50x33x31 Переноска для котів і собак Panzer обладнена прозорими пластиковими дверцятами, що відкриваються вгору. Дверцята закриваються знизу на пластикову клямку. Для транспортування оснащена зручною верхньою ручкою, яка при непотрібності може приймати горизонтальне положення, прилягаючи до поверхні даху. Розташування вентиляційних отворів на дверцятах, даху та з боків перен забезпечує належну циркуляцію кисню. Переваги: розбірна конструкція; легке чищення від вовни; можна мити звичайною водою; зручні дверцята; матеріал – пластик. Підходить для тварин вагою 8 кг. Кольори уточнюйте у менеджера під час оформлення замовлення. Рекомендації: Коли домашні тварини вперше зайдуть у переноску, ми рекомендуємо не закривати його відразу. Перш за все, ви можете приготувати улюблені іграшки або ласощі зі знайомим запахом та покласти їх у переноску. Такий метод допоможе улюбленцю почуватися затишно в новому середовищі і допоможе зняти напругу.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Товари для прогулянок і подорожей з тваринами > сумки і контейнери для перенесення домашніх тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "США",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид",
        },
        "g:attribute_value": {
          _text: "Контейнер-переноска",
        },
      },
      {
        "g:attribute_name": {
          _text: "Матеріал",
        },
        "g:attribute_value": {
          _text: "Пластик",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма",
        },
        "g:attribute_value": {
          _text: "Прямокутна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Довжина",
        },
        "g:attribute_value": {
          _text: "500 мм",
        },
      },
      {
        "g:attribute_name": {
          _text: "Ширина",
        },
        "g:attribute_value": {
          _text: "330 мм",
        },
      },
      {
        "g:attribute_name": {
          _text: "Висота",
        },
        "g:attribute_value": {
          _text: "310 мм",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5644c",
    title: 'Шампунь Гранатовий для собак відновлюючий 220 мл (фл)*24 "Smartis"',
    price: 64,
    rating: "4",
    img: "https://images.prom.ua/cbHHtb5LXnG0Y19cVml4nJOIKoJPY-XV7QjkJx-Sp9s=/5052503176_shampun-granatovij-dlya.jpg",
    availability: "in stock",
    description:
      "Гігієнічний шампунь з екстрактом граната для собак — це справжнє оновлення для їх шерсті. Натуральні фруктові екстракти, такі як гранат, ківі, кокос, персик та грейпфрут, не просто відмивають забруднення, але й створюють справжню ароматну оазу для вашого чотирилапого друга. Секрет ефективності цього шампуню полягає в його унікальному складі, який поєднує в собі силу природи та передові технології. Екстракт граната, насичений антиоксидантами, не лише забезпечує відновлення шкіри та шерсті, але й дарує їй неймовірний блиск. Вітаміни, що входять до складу, живлять волосся та підтримують його природний здоровий вигляд. Цей шампунь робить більше, ніж просто очищує та додає блиск. Він є справжнім союзником у боротьбі за здорову шкіру та шерсть вашої собаки. Завдяки своєму регенеруючому впливу, він сприяє швидкому загоєнню ран та подряпин, допомагаючи вашому улюбленцеві швидше відновитися після пригод та активних ігор. Один із важливих аспектів цього шампуню - це його збалансований рН, що робить його ідеальним для шкіри собаки. Він дбайливо очищає без пересушування та подразнення, створюючи комфортне та здорове середовище для росту нової, сильної шерсті. Аби отримати найкращий результат, рекомендується використовувати гігієнічний шампунь разом з бальзамом-ополіскувачем Smartis. Ця комбінація подарує вашій собаці не тільки бездоганну шерсть, але й відчуття справжнього догляду. Зробіть вибір на користь природного догляду та ніжності для вашого чотирилапого друга - гігієнічний шампунь з екстрактом граната разом з бальзамом-ополіскувачем Smartis. Ваша собака заслуговує найкращого, і ви можете це забезпечити їй з цим неперевершеним дуетом. Застосування: нанесіть невелику кількість шампуню на вологу шерсть. Промасажуйте до утворения піни. Уникайте контакту 3 очима та потрапляння води у середину вух. За потреби дію повторити Склад: вода пом'якшена, лаурилсульфат натрію, дістаноламід кокосової олії, кокоамідопропіл бетаїн, кокоглюкозид, динатрій кокоамфодіацетат, гліцерин, паста хлорофіло-каротинова, акрилатний полімер, хлорид натрію. натуральні фруктові екстракти (граната, ківі, кокоса, персика, грейпфрута), вітамінний комплекс (А, Е, B5, D), кислота лимонна, віддушка, консервант.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.22 л",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5644f",
    title: 'Профендер для собак (таблетка)*24 "Bayer"',
    price: 62,
    rating: "4",
    img: "https://images.prom.ua/keABR3nlGo-2ogjWlckZlyY1JoHF37tLXPYPU6tK3l4=/5038437376_profender-dlya-sobak.jpg",
    availability: "out of stock",
    description:
      "Профендер для собак – таблетки у вигляді кісточок зі смаком м'яса від основних видів гельмінтів для собак. Призначення: Лікування та профілактика зараження круглими гельмінтами (Toxocara canis, Toxascaris leonina, Ancylostoma caninum, Uncinaria stenocephala, Trichuris vulpis). Діє на статевозрілі особини, а також личинки 3 та 4 стадії розвитку. Лікування та профілактика зараження стрічковими гельмінтами (Dipylidium caninum, Taenia spp). Ефективний проти зрілих та незрілих форм Echinococcus multilocularis, Echinococcus granulosus. Чому варто купити : Знищує гельмінтів шлунково-кишкового тракту, а також личинки круглих гельмінтів в органах та тканинах, у тому числі в легенях та м'язах. Забезпечить повноцінну дегельмінтизацію завдяки широкому спектру дії. Не потребує повторного використання, оскільки впливає на незрілі форми круглих паразитів. Забезпечить безпечніший контакт із собакою, оскільки бореться з гельмінтами загальними для людей та тварин. Пігулки у вигляді кісточки мають привабливий смак і запах, Ваш собака сприйме ліки як ласощі і із задоволенням його з'їсть. Протипоказання: Не використовувати для цуценят молодше 12 тижневого віку або вагою менше 1 кг. Не використовувати для тварин, які мають підвищену чутливість до речовин препарату Одна таблетка містить: празіквантел - 9,4% емодепсид-1,9% Спосіб застосування : Таблетки Профендер призначають дорослим собакам одноразово із розрахунку 1 таблетка на 10 кг маси тварини. Повторне застосування не потрібне. Оскільки таблетки мають м'ясний смак та аромат, особливого зусилля для їх використання не потрібно. Собака охоче з'їсть смачну кісточку, сприйнявши її як ласощі. Давати препарат необхідно лише після голодної дієти! Якщо планується прийом препарату вранці, з вечора тварина не годуватиме. Після надання препарату давати корм можна через 4 години. Повторну обробку від паразитів проводять за 3 місяці.",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > антипаразитарні засоби для тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "24 мл",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Таблетки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Таблетки",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5644d",
    title: 'Шампунь Лісові ягоди для Цуц. і Кошен. 220 мл (фл)*24 "Smartis"',
    price: 64,
    rating: "4",
    img: "https://images.prom.ua/BcC7L7C2HaVbhDAbe7KfDuDbOU6_Ug0tWGzwVofkaTQ=/5051612687_shampun-lisovi-yagodi.jpg",
    availability: "in stock",
    description:
      "Як допомагає: Зменшує вплив жорсткої води та захищає шерсть під час миття. Містить натуральні екстракти лісових ягід: малини, ожини, чорниці, лохини. Має у складі вітаміни А, Е, В5, D. Дбайливо доглядає за шкірою, зволожує, усуває запалення та лущення. Має збалансований рН. Як використовувати: Нанеси невелику кількість шампуню на вологу шерсть. Промасажуй до утворення піни. Уникай контакту з очима та потрапляння води у середину вуха. Змий теплою водою. За потреби повтори процес ще раз. Рекомендуємо використовувати разом із бальзамом-ополіскувачем Smartis. Склад: Вода пом'якшена, лаурилсульфат натрію, діетаноламід кокосової олії, кокоамідопропіл бетаїн, кокоглюкозид, динатрій кокоамфодіацетат, гліцерин, акрилатний полімер, хлорид натрію, натуральні ягідні екстракти (малини, ожини, лохини, чорниці) та вітамінний комплекс (А, Е, В5, D), кислота лимонна, віддушка, консервант.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Від народження",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.22 л",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56451",
    title:
      'Зоовіт таб. для собак малих порід №80 (уп) *75 "Укрзооветпромпостач"',
    price: 82,
    rating: "4",
    img: "https://images.prom.ua/06iNNECoboxe0mcA1kIiD_B7CBp-Hqb3ZHLJllma0So=/5039663454_zoovit-tab-dlya.jpg",
    availability: "in stock",
    description:
      "Опис Таблетки круглої форми з вкрапленнями від світло-сірого до темно-сірого кольору та специфічним запахом, масою 0,5 г (±10%). До складу Вітамінно-мінерального комплексу зі смаком молока входять: сухе знежирене молоко, суха сироватка, дріжджі пивні (Saccharomyces cerevisiae), борошно пшеничне вищого гатунку – речовини, що містять вітаміни (А, Д3, Е, В1, В2, В3, В4, В5, В6, В7, В9, В12) та є джерелом протеїну, клітковини, незамінних амінокислот. Мінеральні речовини (дикальцію фосфат дигідрат, діоксид кремнію, стеаринова кислота, целюлоза мікрокристалічна) є джерелом мікроелементів. Вітамінно-мінерального комплексу зі смаком риби входять: рибне борошно, дріжджі пивні (Saccharomyces cerevisiae), борошно пшеничне вищого гатунку – речовини, що містять вітаміни (А, Д3, Е, В1, В2, В3, В4, В5, В6, В7, В9, В12) та є джерелом протеїну, клітковини, незамінних амінокислот. Мінеральні речовини (дикальцію фосфат дигідрат, діоксид кремнію, стеаринова кислота, целюлоза мікрокристалічна) є джерелом мікроелементів. Вітамінно-мінерального комплексу зі смаком м’яса та печінки входять: сухий печінковий гідролізат, сухе знежирене молоко, дріжджі пивні (Saccharomyces cerevisiae), борошно пшеничне вищого гатунку – речовини, що містять вітаміни (А, Д3, Е, В1, В2, В3, В4, В5, В6, В7, В9, В12) та є джерелом протеїну, клітковини, незамінних амінокислот. Мінеральні речовини (дикальцію фосфат дигідрат, діоксид кремнію, стеаринова кислота, целюлоза мікрокристалічна) є джерелом мікроелементів. Фармакологічні властивості Вітамінно-мінеральні комплекси для котів і собак ЗООVIT розроблені з урахуванням всіх особливостей віку, виду та розміру тварин, містять вітаміни, мінерали, мікро- та макроелементи для збагачення та збалансування щоденного раціону. Добавки мають привабливий смак та аромат, що дає можливість використовувати їх як корисні для здоров’я ласощі. Пивні дріжджі, що входять до складу, є джерелом вітамінів групи B, вітаміну РР, провітаміну D3, незамінних амінокислот, фосфору, селену та біологічно повноцінного білка для уникнення порушень обміну речовин і профілактики негативних наслідків незбалансованого харчування. Наявність у комплексі пшеничного борошна вищого ґатунку, що містить рослинні волокна, нормалізує та забезпечує стабільне функціонування шлунково-кишкового тракту тварин і є джерелом калію, магнію, фосфору та заліза. Рибне борошно є цінним джерелом протеїну, амінокислот (лізин, треонін, метіонін, триптофан), поліненасичених жирних кислот Омега -3 та вітамінів (А, D3, Е), селену, йоду та фосфору, які є незамінними в процесі росту та розвитку життєво важливих систем тварин. Гідролізат курячої печінки сухий – джерело тваринного білка з вмістом 21% сирого жиру та 59% сирого протеїну. Сухе знежирене молоко та суха сироватка містять вітаміни групи B, нікотинову кислоту, вітамін А, вітамін Е, біотин, фосфоліпіди, пробіотики, а головне – велику кількість кальцію, який зміцнює зуби, суглоби, кігті та шерсть, рекомендується для профілактики захворювань опорно-рухового апарату, позитивно впливає на серцево-судинну та нервову системи організму тварин. Комплекси містять фолієву кислоту, яка необхідна в періоди швидкого розвитку організму — на стадії раннього внутрішньоутробного розвитку й перші місяці життя для росту та розвитку кровоносної та імунної систем. Вітамінно-мінеральні комплекси для котів і собак ЗООVIT коштом усіх компонентів, що мають синергічну дію, підвищують активність тварин, покращують зовнішній вигляд домашніх улюбленців, зміцнюють їх імунітет і насичують організм корисними речовинами необхідними для довгого та здорового життя. Застосування Вітамінно-мінеральний комплекс для котів і собак ЗООVIT застосовують: Молодим тваринам (кошенятам і цуценятам) з 6-ти тижнів до 12 місяців для збагачення та збалансування раціону вітамінами, поживними речовинами, амінокислотами, мікро- та макроелементами для уникнення порушень обміну речовин, профілактики негативних наслідків незбалансованого харчування, формування міцної опорно-рухової системи, покращення стану шкіри та хутра тварин і зміцнення імунітету. Дорослим тваринам (котам і собакам малих, середніх і великих порід) з 12 місяців для профілактики порушення обміну речовин, збагачення та збалансування раціону вітамінами, поживними речовинами, амінокислотами, мікро- та макроелементами, уникнення негативних наслідків незбалансованого харчування, покращенню функцій сечовивідної системи, запобігання захворюванням опорно-рухового апарату, підтримки здорового стану зубів, суглобів і зв'язок, покращення стану шкіри та хутра тварин, зміцнення нервової системи та імунітету. Вітамінно-мінеральний комплекс для котів і собак ЗООVIT сумісний з інгредієнтами кормів, лікарськими засобами та іншими кормовими добавками. Дозування Добавку дають кошенятам, цуценятам, дорослим котам і собакам з врахуванням їх ваги: Тваринам вагою менш як 2 кг – щоденно, 1 раз на добу перед годуванням по ½ таблетки; Тваринам вагою 2-4 кг – щоденно, 1 раз на добу перед годуванням по 1 таблетці; Тваринам ваго...",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > Вітаміни для тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Таблетки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага",
        },
        "g:attribute_value": {
          _text: "0.5 г",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56450",
    title: "Шампунь  для білих собак 250 мл (фл) Trixie",
    price: 135,
    rating: "4",
    img: "https://images.prom.ua/If28EWbn0EMNgi5-VUijrfBMcUOwkwci-oDhu4KDvQI=/5071459478_shampun-dlya-bilih.jpg",
    availability: "in stock",
    description:
      "Опис Шампунь для собак Trixie 250 мл для білої шерсті - це засіб гігієни улюбленців, представлений відомим німецьким брендом зоотоварів Trixie, який стане незамінним для вашого друга! Шампунь надасть вовні яскравості та блиску, шерсть стане більш м'яка і шовковиста, а всі сторонні запахи зникнуть назавжди! Основні переваги шампуню РН нейтральний для шкіри й шерсті. Розроблений спеціально для собак з білою або світлою шерстю, надає шовковистого блиску, посилює натуральний колір шерсті. Рекомендації щодо застосування: Нанесіть достатню кількість шампуню на вологу шерсть, розподіліть масажними рухами та ретельно промийте теплою водою. Висушіть шерсть тварини та уникайте протягів.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.25 л",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56452",
    title: "Хеппі Кет Мінкас Junior Care, з 13-го тижня життя, Птиця  10 кг",
    price: 1717,
    rating: "4",
    img: "https://images.prom.ua/EdIICp7gejpy84iHRJ4VlsMR4t9ntCpPj45D__GU_bE=/5090955163_heppi-ket-minkas.jpg",
    availability: "in stock",
    description:
      "Мinkas Cat Junior Care з птицею - це збалансований комплексний корм, розроблений з урахуванням особливих потреб молодих кішок, починаючи з 13 тижнів життя. Він містить цінні білки тваринного походження, якісні інгредієнти (такі, як омега-3 та омега-6 жирні кислоти) та численні життєво важливі вітаміни, завдяки чому гарантує гармонійне зростання кошеня. Переваги корму Minkas Cat Junior Care: Happy Cat Minkas Junior Care наповнений дорогоцінними білками та високоякісними інгредієнтами, такими як омега-3 та 6 жирні кислоти. Збалансований рецепт із смачним птахом спеціально пристосований до потреб молодих кішок. Раціон ідеальний для кішок з 13 тижня життя. Він надає все необхідне гармонійному росту. Наш рецепт з високим вмістом цінних тварин білків 100% збалансований та природний. Смачна суха їжа насичена вітамінами та мінералами та підтримує імунну систему. Як і завжди, наші рецепти вільні від штучних ароматизаторів та консервантів. Інгредієнти: Птах (33%), пташиний жир, картопляні пластівці, кукурудза, кукурудзяне борошно, пшениця, м'ясопродукти, риба, бурякова пульпа* (знецукрова), лігноцелюлоза, соняшникова олія, яблучна пульпа*, хлорид (0,04%).",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Коти/кішки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Від 3-х місяців",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "10 кг",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56458",
    title: 'Цефтіоклін 100 мл (фл)*64 "Броовафарма"',
    price: 378,
    rating: "4",
    img: "https://images.prom.ua/VZrBPq6-yXElz5ThO9aA4cpbIE2F1dOIsfB4nlp2PY8=/5080299645_tseftioklin-100-ml.jpg",
    availability: "in stock",
    description:
      "Опис Однорідна стерильна суспензія жовто-білого або світло-коричневого кольору. Склад 1 мл препарату містить активно діючу речовину: цефтіофур гідрохлорид - 50,0 мг. Допоміжні речовини: лецитин, сорбітан моноолеат, бутанол, вода апірогенна, олія бавовняна. Фармакологічні властивості Діючою речовиною препарату є цефтіофур гідрохлорид, який належить до групи цефалоспоринових антибіотиків третього покоління та характеризується широким спектром бактерицидної дії відносно грампозитивних та грамнегативних бактерій, включаючи види, які продукують бета-лактамазу, а також окремих анаеробів: Escherichia coli, Pasteurella haemolytica. Pasteurella multocida, Haemophilus somnus, Actinobacillus pleuropneumoniae, Haemophilus parasuis, Salmonella cholerasuis, Streptococcus suis, Streptococcus zooepidemicus, Pasteurella spp., Staphylococcus spp., Actynomyces pyogenes, Salmonella typhimurium, Streptococcus agalactiae, S. dysgalactiae, S. bovis, Klebsiella spp., Citrobacter spp., Enterobacter spp., Bacillus spp., Proteus spp., Fusobacterium necrophorum та Porphiromonas assacharolytica (Bacteroides melaninogenicus). Механізм дії цефтіофур гідрохлориду полягає в пригніченні синтезу клітинної стінки бактерій. Застосування Велика рогата худоба: лікування тварин, хворих на післяпологові ендометрити, некробактеріоз, а також при захворюваннях органів дихання, що спричинені мікроорганізмами (Pasteurella haemolytica, Pasteurella multocida, Haemophilus somnus, Streptococcus agalactiae, S. dysgalactiae, S. bovis, Escherichia coli, Fusobacterium necrophorum і Bacteroides melaninogenicus), чутливими до цефтіофуру. Свині: лікування тварин при захворюваннях органів дихання, шо спричинені мікроорганізмами (Haemophilus somnus, Actinobacillus pleuropneumoniae, Salmonella cholerasuis та Streptococcus suis), чутливими до цефтіофуру. Дозування Велика рогата худоба - підшкірно або внутрішньом'язово один раз на добу в дозі 1 мл препарату на 50 кг маси тіла (1 мг цефтіофур гідрохлориду на 1 кг маси тіла) при захворюваннях органів дихання протягом 3-5 діб, при некробактеріозі протягом не менше 3 діб, при ендометриті - протягом 5 діб. Свині - внутрішньом'язово при захворюваннях органів дихання раз на добу в дозі 1 мл препарату на 16 кг маси тіла (3 мг цефтіофур гідрохлориду на 1 кг маси тіла ) протягом 3-4 діб. Перед застосуванням флакон з препаратом ретельно струшують. Протипоказання Не застосовувати тваринам з підвищеною чутливістю до цефтіофуру чи інших бета-лактамних антибіотиків. Не змішувати препарат з іншими препаратами в одному шприці. Застереження Забій тварин на м’ясо дозволяється через 8 ( велика рогата худоба) та 5 діб (свині) після останнього застосування препарату. Отримане, до зазначеного терміну, м'ясо утилізують або згодовують непродуктивним тваринам, залежно від висновку лікаря ветеринарної медицини. Період виведення для молока становить 0 годин. Форма випуску Флакони зі скла або полімерів, герметично закриті гумовими корками під алюмінієву обкатку по 10, 20, 50 та 100 мл.",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > ветеринарні антибіотики та антимікробні препарати",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Суспензія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "100 мл",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56454",
    title: 'Ципролак 50 мг таб 0,5 г №20 (уп) "Укрзооветпромпостач"',
    price: 117,
    rating: "4",
    img: "https://images.prom.ua/aaGoUMObB-LQY61WfUrTYZWMx3OS-m-0HJHPpTBVM94=/5091272128_tsiprolak-50-mg.jpg",
    availability: "in stock",
    description:
      "Склад: 1 таблетка містить діючу речовину: ципрофлоксацину гідрохлорид - 50 мг. Фармакологічні властивості. Ципрофлоксацин - синтетичний антибактеріальний препарат групи фторхінолонів з широким спектром дії. Препарат активний проти грамнегативних і грампозитивних мікроорганізмів, особливо проти Е. coli, Salmonella spp., Shigella spp., Enterobacter spp., Klebsiella spp., Proteus spp., Serratia spp., Camphylobacter spp., Pseudomonas aeruginosa, Yersinia spp., Vibrio spp., Aeromonas spp., Haemophilus spp., до препарату також чутливі: Pasteurella multocida, Plesiomonas shigelloides, Campylobacter jejuni, Chlamydia trachomatis, Listeria monocytogenes, Corynebacterium diphtheriase, Streptococcus spp., Brucella spp., Staphylococcus spp. (Включаючи продукуючі пеніциліназу і метицилін-стійкі штами), Mycoplasma spp., Mycobacterium spp. Механізм дії ципрофлоксацину полягає в придушенні бактеріальної ДНК-гірази (топоізомеразу ІІ), в результаті чого порушується реплікації ДНК і синтезу клітинних білків бактерій, що призводить до загибелі мікроорганізму. Після прийому внутрішньо ципрофлоксацин легко всмоктується в шлунково-кишковому тракті (переважно у дванадцятипалій і тонкій кишці) і розподіляється в органах і тканинах організму (крім тканини, багаті жирами), проникає в плевру, очеревину, лімфу, очну рідину і плаценту. Ципрофлоксацин виводиться з організму в основному у незміненому вигляді та частково у вигляді метаболітів з сечею і жовчю, у лактуючих тварин також з молоком. У рекомендованих дозах не чинить місцево-подразнюючої та резорбтивно-токсичної дії, не володіє эмбриотоксическими і тератогенну властивостями. Застосування Для лікування собак і кішок при хронічних і гострих бактеріальних інфекціях, збудники яких чутливі до ципрофлоксацину: інфекції органів дихання; інфекції шлунково-кишкового тракту і жовчовивідних шляхів; інфекції нирок та / або сечовивідних шляхів, інфекції статевих органів; інфекції шкіри і м'яких тканин; інфекції кісток і суглобів; вторинні інфекції при вірусних захворюваннях. Дозування Застосовують тваринам індивідуально перорально 1 раз на добу протягом 3-5 діб у дозі Вид тварин Доза препарату Коти, собаки дрібних порід Ципролак 15 мг 1 табл. на кожні 3 кг Собаки середніх і великих порід Ципролак 50 мг 1 табл. на кожні 10 кг маси тіла Побічна дія. Побічних явищ та ускладнень, як правило, не спостерігається. При підвищеній індивідуальній чутливості тварини до фторхінолонів і появі ознак небажаної дії (нудота, блювання, діарея, запаморочення, атаксія, порушення сну, судоми, порушення серцевого ритму, шкірні висипання, набряки, тендиніт і артропатії) використання лікарського засобу припиняють і проводять десенсибілізуючу терапію. Протипоказання. Виражені порушення розвитку хрящової тканини; ураженнях нервової системи, що супроводжуються судомами; вагітність і лактація; цуценят і кошенят до закінчення періоду росту. Під час лікування слід уникати інтенсивної інсоляції, щоб запобігти розвитку фотосенсибілізації. Взаємодія з іншими лікарськими засобами. Одночасне призначення ципрофлоксацину з теофіліном, кофеїном, непрямими антикоагулянтами супроводжується підвищенням концентрації перелічених препаратів у крові. Антациди, що містять іони алюмінію та магнію (маалокс, гідроокис алюмінію), сукральфат, препарати, що містять іони кальцію, заліза, цинку, вісмуту знижують біодоступність фторхінолонів. При застосуванні фенітоїну підвищується ризик розвитку судом, особливо у пацієнтів, які страждають на епілепсію. Відзначається антагонізм з нітрофурантоїном, тетрацикліном, хлорамфеніколом.",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > ветеринарні антибіотики та антимікробні препарати",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага",
        },
        "g:attribute_value": {
          _text: "0.3 г",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Таблетки",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56455",
    title:
      'Зоовіт таб. для собак вел. і сер. порід №100 (уп) *75 "Укрзооветпромпостач"',
    price: 86,
    rating: "4",
    img: "https://images.prom.ua/5KMM4As9F54J3vD97PX9R-4taPBJmQmR8IMxXcZoDiU=/5039664609_zoovit-tab-dlya.jpg",
    availability: "in stock",
    description:
      "Опис Таблетки круглої форми з вкрапленнями від світло-сірого до темно-сірого кольору та специфічним запахом, масою 0,5 г (±10%). До складу Вітамінно-мінерального комплексу зі смаком молока входять: сухе знежирене молоко, суха сироватка, дріжджі пивні (Saccharomyces cerevisiae), борошно пшеничне вищого гатунку – речовини, що містять вітаміни (А, Д3, Е, В1, В2, В3, В4, В5, В6, В7, В9, В12) та є джерелом протеїну, клітковини, незамінних амінокислот. Мінеральні речовини (дикальцію фосфат дигідрат, діоксид кремнію, стеаринова кислота, целюлоза мікрокристалічна) є джерелом мікроелементів. Вітамінно-мінерального комплексу зі смаком риби входять: рибне борошно, дріжджі пивні (Saccharomyces cerevisiae), борошно пшеничне вищого гатунку – речовини, що містять вітаміни (А, Д3, Е, В1, В2, В3, В4, В5, В6, В7, В9, В12) та є джерелом протеїну, клітковини, незамінних амінокислот. Мінеральні речовини (дикальцію фосфат дигідрат, діоксид кремнію, стеаринова кислота, целюлоза мікрокристалічна) є джерелом мікроелементів. Вітамінно-мінерального комплексу зі смаком м’яса та печінки входять: сухий печінковий гідролізат, сухе знежирене молоко, дріжджі пивні (Saccharomyces cerevisiae), борошно пшеничне вищого гатунку – речовини, що містять вітаміни (А, Д3, Е, В1, В2, В3, В4, В5, В6, В7, В9, В12) та є джерелом протеїну, клітковини, незамінних амінокислот. Мінеральні речовини (дикальцію фосфат дигідрат, діоксид кремнію, стеаринова кислота, целюлоза мікрокристалічна) є джерелом мікроелементів. Фармакологічні властивості Вітамінно-мінеральні комплекси для котів і собак ЗООVIT розроблені з урахуванням всіх особливостей віку, виду та розміру тварин, містять вітаміни, мінерали, мікро- та макроелементи для збагачення та збалансування щоденного раціону. Добавки мають привабливий смак та аромат, що дає можливість використовувати їх як корисні для здоров’я ласощі. Пивні дріжджі, що входять до складу, є джерелом вітамінів групи B, вітаміну РР, провітаміну D3, незамінних амінокислот, фосфору, селену та біологічно повноцінного білка для уникнення порушень обміну речовин і профілактики негативних наслідків незбалансованого харчування. Наявність у комплексі пшеничного борошна вищого ґатунку, що містить рослинні волокна, нормалізує та забезпечує стабільне функціонування шлунково-кишкового тракту тварин і є джерелом калію, магнію, фосфору та заліза. Рибне борошно є цінним джерелом протеїну, амінокислот (лізин, треонін, метіонін, триптофан), поліненасичених жирних кислот Омега -3 та вітамінів (А, D3, Е), селену, йоду та фосфору, які є незамінними в процесі росту та розвитку життєво важливих систем тварин. Гідролізат курячої печінки сухий – джерело тваринного білка з вмістом 21% сирого жиру та 59% сирого протеїну. Сухе знежирене молоко та суха сироватка містять вітаміни групи B, нікотинову кислоту, вітамін А, вітамін Е, біотин, фосфоліпіди, пробіотики, а головне – велику кількість кальцію, який зміцнює зуби, суглоби, кігті та шерсть, рекомендується для профілактики захворювань опорно-рухового апарату, позитивно впливає на серцево-судинну та нервову системи організму тварин. Комплекси містять фолієву кислоту, яка необхідна в періоди швидкого розвитку організму — на стадії раннього внутрішньоутробного розвитку й перші місяці життя для росту та розвитку кровоносної та імунної систем. Вітамінно-мінеральні комплекси для котів і собак ЗООVIT коштом усіх компонентів, що мають синергічну дію, підвищують активність тварин, покращують зовнішній вигляд домашніх улюбленців, зміцнюють їх імунітет і насичують організм корисними речовинами необхідними для довгого та здорового життя. Застосування Вітамінно-мінеральний комплекс для котів і собак ЗООVIT застосовують: Молодим тваринам (кошенятам і цуценятам) з 6-ти тижнів до 12 місяців для збагачення та збалансування раціону вітамінами, поживними речовинами, амінокислотами, мікро- та макроелементами для уникнення порушень обміну речовин, профілактики негативних наслідків незбалансованого харчування, формування міцної опорно-рухової системи, покращення стану шкіри та хутра тварин і зміцнення імунітету. Дорослим тваринам (котам і собакам малих, середніх і великих порід) з 12 місяців для профілактики порушення обміну речовин, збагачення та збалансування раціону вітамінами, поживними речовинами, амінокислотами, мікро- та макроелементами, уникнення негативних наслідків незбалансованого харчування, покращенню функцій сечовивідної системи, запобігання захворюванням опорно-рухового апарату, підтримки здорового стану зубів, суглобів і зв'язок, покращення стану шкіри та хутра тварин, зміцнення нервової системи та імунітету. Вітамінно-мінеральний комплекс для котів і собак ЗООVIT сумісний з інгредієнтами кормів, лікарськими засобами та іншими кормовими добавками. Дозування Добавку дають кошенятам, цуценятам, дорослим котам і собакам з врахуванням їх ваги: Тваринам вагою менш як 2 кг – щоденно, 1 раз на добу перед годуванням по ½ таблетки; Тваринам вагою 2-4 кг – щоденно, 1 раз на добу перед годуванням по 1 таблетці; Тваринам ваго...",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > Вітаміни для тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Таблетки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага",
        },
        "g:attribute_value": {
          _text: "0.5 г",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56456",
    title: 'Ципролак 15 мг таб.0,3 г No20 (пач) "Укрзоуєпромпостіач"',
    price: 98,
    rating: "4",
    img: "https://images.prom.ua/0M-aCEiY1CCWm5djJWDqXuks4wtohmEB6_s1TXJn5w0=/5091269078_tsiprolak-15-mg.jpg",
    availability: "in stock",
    description:
      "Склад: 1 таблетка містить діючу речовину: ципрофлоксацину гідрохлорид - 15 мг. Фармакологічні властивості. Ципрофлоксацин - синтетичний антибактеріальний препарат групи фторхінолонів з широким спектром дії. Препарат активний проти грамнегативних і грампозитивних мікроорганізмів, особливо проти Е. coli, Salmonella spp., Shigella spp., Enterobacter spp., Klebsiella spp., Proteus spp., Serratia spp., Camphylobacter spp., Pseudomonas aeruginosa, Yersinia spp., Vibrio spp., Aeromonas spp., Haemophilus spp., до препарату також чутливі: Pasteurella multocida, Plesiomonas shigelloides, Campylobacter jejuni, Chlamydia trachomatis, Listeria monocytogenes, Corynebacterium diphtheriase, Streptococcus spp., Brucella spp., Staphylococcus spp. (Включаючи продукуючі пеніциліназу і метицилін-стійкі штами), Mycoplasma spp., Mycobacterium spp. Механізм дії ципрофлоксацину полягає в придушенні бактеріальної ДНК-гірази (топоізомеразу ІІ), в результаті чого порушується реплікації ДНК і синтезу клітинних білків бактерій, що призводить до загибелі мікроорганізму. Після прийому внутрішньо ципрофлоксацин легко всмоктується в шлунково-кишковому тракті (переважно у дванадцятипалій і тонкій кишці) і розподіляється в органах і тканинах організму (крім тканини, багаті жирами), проникає в плевру, очеревину, лімфу, очну рідину і плаценту. Ципрофлоксацин виводиться з організму в основному у незміненому вигляді та частково у вигляді метаболітів з сечею і жовчю, у лактуючих тварин також з молоком. У рекомендованих дозах не чинить місцево-подразнюючої та резорбтивно-токсичної дії, не володіє эмбриотоксическими і тератогенну властивостями. Застосування Для лікування собак і кішок при хронічних і гострих бактеріальних інфекціях, збудники яких чутливі до ципрофлоксацину: інфекції органів дихання; інфекції шлунково-кишкового тракту і жовчовивідних шляхів; інфекції нирок та / або сечовивідних шляхів, інфекції статевих органів; інфекції шкіри і м'яких тканин; інфекції кісток і суглобів; вторинні інфекції при вірусних захворюваннях. Дозування Застосовують тваринам індивідуально перорально 1 раз на добу протягом 3-5 діб у дозі Вид тварин Доза препарату Коти, собаки дрібних порід Ципролак 15 мг 1 табл. на кожні 3 кг Собаки середніх і великих порід Ципролак 50 мг 1 табл. на кожні 10 кг маси тіла Побічна дія. Побічних явищ та ускладнень, як правило, не спостерігається. При підвищеній індивідуальній чутливості тварини до фторхінолонів і появі ознак небажаної дії (нудота, блювання, діарея, запаморочення, атаксія, порушення сну, судоми, порушення серцевого ритму, шкірні висипання, набряки, тендиніт і артропатії) використання лікарського засобу припиняють і проводять десенсибілізуючу терапію. Протипоказання. Виражені порушення розвитку хрящової тканини; ураженнях нервової системи, що супроводжуються судомами; вагітність і лактація; цуценят і кошенят до закінчення періоду росту. Під час лікування слід уникати інтенсивної інсоляції, щоб запобігти розвитку фотосенсибілізації. Взаємодія з іншими лікарськими засобами. Одночасне призначення ципрофлоксацину з теофіліном, кофеїном, непрямими антикоагулянтами супроводжується підвищенням концентрації перелічених препаратів у крові. Антациди, що містять іони алюмінію та магнію (маалокс, гідроокис алюмінію), сукральфат, препарати, що містять іони кальцію, заліза, цинку, вісмуту знижують біодоступність фторхінолонів. При застосуванні фенітоїну підвищується ризик розвитку судом, особливо у пацієнтів, які страждають на епілепсію. Відзначається антагонізм з нітрофурантоїном, тетрацикліном, хлорамфеніколом.",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > ветеринарні антибіотики та антимікробні препарати",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага",
        },
        "g:attribute_value": {
          _text: "0.3 г",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Таблетки",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56457",
    title: "Хеппі Дог конс. 200 г Texas Індичка (шт)",
    price: 76,
    rating: "4",
    img: "https://images.prom.ua/hNO_eZJAfbx1kRzdyoLnh9fXC8B0rXaZI1miVlGQN-E=/5077736867_heppi-dog-kons.jpg",
    availability: "in stock",
    description:
      "Німецький консервований вологий корм для собак Happy Dog Sensible Pure Texas Turkey з індичкою - повноцінний збалансований натуральний м'ясний раціон. Виготовлений з натурального м'яса та субпродуктів (серце, легені та печінка). У рецептурі використовується лише одне джерело білка, що дозволяє звести до мінімуму або запобігти виникненню харчової неприйнятності. Може підійти для собак з чутливим травленням та вибагливих особин. Не містить сої, штучних барвників, цукру, зерна, консервантів та ГМО. Можна використовувати як повноцінне харчування або доповнення до сухого корму Happy Dog. Консистенція корму – паштет. Підходить для собак усіх порід. Чому варто купити консерви для собак з яловичиною Хепі Дог Сенсібл Німеччини? Містить один вид тваринного білка. Беззерновий склад. Наявність рослинної клітковини допомагає травленню. Не містять штучних ароматизаторів та консервантів. Підходять для собак із чутливим травленням. У складі корму лише високоякісна сировина. Виробляються виключно на сімейному підприємстві Німеччини. Склад корму: м'ясо та субпродукти тваринного походження 70 % (м'ясо індички, печінка індички, серце індички, шлунок індички, шия індички), мінеральні речовини.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Гіпоалергенний",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Консервовані корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.2 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Індичка",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56453",
    title:
      'Шампунь антибактеріальний з хлоргексидином 4% 150 мл (фл)*15 "Vetline"',
    price: 160,
    rating: "4",
    img: "https://images.prom.ua/L_dwA_7fMUdQfzTcz8vNkvA6YScGVW8a0sA_iGLKTpo=/5064346292_shampun-antibakterialnij-z.jpg",
    availability: "in stock",
    description:
      "Хлоргексидину біглюконат, що входить до складу препарату, є діхлорувмісним похідним бігуанідів, має виражену протимікробну дію, активний до вегетативних форм грамнегативних і грампозитивних бактерій, а також дріжджів, дерматофітів і ліпофільних вірусів. На спори бактерій діє тільки за підвищеної температури. Механізм дії хлоргексидину полягає у взаємодії з фосфатними групами на поверхні бактеріальної клітини, внаслідок чого виникає зміщення осмотичної рівноваги, порушення цілісності та загибель клітини. Після миття шампунем залишкова бактерицидна дія на шкірі зберігається до 24 годин. Не має шкірно-резорбтивної дії. Застосування: шампунь антибактеріальний з хлоргексидином 4% призначають собакам та котам при бактеріальних (поверхневих та глибоких дерматофітозах), грибкових (малассезіозах і дерматофітозами), змішаних і атопічних ураженнях шкіри та її похідних. Антибактеріальний шампунь із хлоргексидином 4% рівномірно наносять на змочену теплою водою шерсть тварини із розрахунку 1мл на 1кг маси тварини, втираючі масажними рухами до утворення піни, уникаючи потрапляння на слизові оболонки. Через 5 - 10 хвилин шампунь ретельно змити теплою водою, шерсть висушити і розчесати. Для оптимального терапевтичного ефекту процедуру повторювати кожні 3-5 днів, залежно від патології упродовж 3-4 тижнів. Протипоказання: індивідуальна підвищена чутливість до компонентів лікарського препарату (зокрема в анамнезі). Не допускається застосовувати препарат собакам та котам молодшим за три тижні. Не можна вживати препарат та вводити в порожнини. Склад: вода пом`якшена, хлоргексидин біглюконат 40мг, кокоглюкозид, алкіламідопропілбетаїн, натрію лаурил сульфосукцинат, гліцерил кокоат, гліцерин, кондиціонер, акрилатний полімер, загущувач, хлорид натрію, кислота лимонна, віддушка, консервант.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шкірою",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Від 1-го місяця",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.15 л",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56459",
    title:
      'Шампунь Лісові ягоди для Цуц. і Кошен. 220 мл "Fruit line" (флакон)*24',
    price: 56,
    rating: "4",
    img: "https://images.prom.ua/D3hk9gyD_hMyAtuThLe11wHuvfDT1euYSL3QoSbtfQ8=/5051635223_shampun-lisovi-yagodi.jpg",
    availability: "in stock",
    description:
      'Шампунь- Лісові ягоди- для цуценят і кошененят "Fruit line" Збалансований pH, очищає і зволожує шерсть, робить її шовковистою, надає блиск і сприяє легкому розчісування. Натуральні екстракти лісових ягід (малини, чорниці, ожини) і вітаміни Е, А, D, B5 зволожують, усувають запалення і лущення шкіри. Шампунь має ніжний аромат лісових ягід. Застосування: Нанесіть невелику кількість на вологу шерсть, помасажуйте до спінювання. Уникайте контакту з очима та потрапляння води у вуха. Змийте теплою водою. При необхідності повторіть процедуру. Склад: вода пом\'якшена, лаурилсульфат натрію, диетаноламид кокосового масла, кокоамидопропил бетаїн, кокоглюкозид, динатрий кокоамфодиацетат, гліцерин, акрилатних полімер, хлорид натрію, натуральні ягідні екстракти малини, чорниці, лохини, ожини, вітаміни Е, А, D, B5, кислота лимонна, віддушка, консервант.',
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Від народження",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.22 л",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5645a",
    title: "Хеппі Кет Мінкас HairbCont Gefl, Птиця 1,5 кг",
    price: 241,
    rating: "4",
    img: "https://images.prom.ua/ft6ZmsQE4n7Hr0Im9BB1BKOm0TfK5hjMg4tesmuytGU=/5008529856_heppi-ket-minkas.jpg",
    availability: "in stock",
    description:
      "Збалансований корм для кішок Happy Cat Minkas Hairball Control Geflugel для живлення тварин, що перешкоджає накопиченню шерсті в шлунково-кишковому тракті. Спеціальна рецептура з підвищеним рівнем клітковини запобігає утворенню грудок вовни та сприяє їх виведенню з організму. Основним джерелом білка в цьому кормі є свійський птах – легкий для засвоєння інгредієнт, що гарантує чудовий смак та надходження життєво важливих протеїнів та амінокислот. Випускається в Німеччині у суворій відповідності до всіх стандартів якості. Чому варто купити корм для кішок Хепі Кет Мінкас Хейрбол Контроль Чудово задовольняє почуття голоду. Містить DL-метіонін, необхідний підтримки здоров'я сечостатевої системи. Омега-3 та омега-6-жирні кислоти сприяють здоров'ю шкіри та вовни. Юкка Шідігер допомагає зменшити інтенсивність запаху фекалій. Спеціальна клітковина допомагає м'яко позбутися утворення вовняних грудок у ШКТ. Збалансований корм для кішок Happy Cat Minkas Hairball Control Geflugel для живлення тварин, що перешкоджає накопиченню шерсті в шлунково-кишковому тракті. Спеціальна рецептура з підвищеним рівнем клітковини запобігає утворенню грудок вовни та сприяє їх виведенню з організму. Основним джерелом білка в цьому кормі є свійський птах – легкий для засвоєння інгредієнт, що гарантує чудовий смак та надходження життєво важливих протеїнів та амінокислот. Випускається в Німеччині у суворій відповідності до всіх стандартів якості. Чому варто купити корм для кішок Хепі Кет Мінкас Хейрбол Контроль Чудово задовольняє почуття голоду. Містить DL-метіонін, необхідний підтримки здоров'я сечостатевої системи. Омега-3 та омега-6-жирні кислоти сприяють здоров'ю шкіри та вовни. Юкка Шідігер допомагає зменшити інтенсивність запаху фекалій. Спеціальна клітковина допомагає м'яко позбутися утворення вовняних грудок у ШКТ.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Коти/кішки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "1.5 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Курка",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5645c",
    title:
      'Стронгхолд Плюс 15 мг для котів до 2,5 кг, 0,25 мл (піпетка)*3  "Зоетіс"',
    price: 213,
    rating: "4",
    img: "https://images.prom.ua/2IHK1lAuocoUeiOmmPpvzmong1wxVZhkMIJwTvS12d0=/4828172325_stronghold-plyus-15.jpg",
    availability: "in stock",
    description:
      "Розчин для зовнішнього застосування у пластикових тубах. Застосування: Препарат наносять на суху шкіру між лопаткам у наступних дозах: маса тіла до 2,5 кг - об’єм піпетки 0,25 мл (селамектин 15 мг, сароланер 2,5 мг) Склад: 1 мл препарату містить діючу речовину: селамектин - 60 мг; сароланер – 10 мг. Допоміжні речовини: діпропіленгліколь монометил ефір, ізопропіловий спирт, бутилгідрокситолуол. Призначення: Лікування зараження кліщами протягом 5 тижнів проти Ixodes ricinus та Ixodes hexagonus, а також протягом 4 тижнів проти Dermacentor reticulatus та Rhipicephalus sanguineus. Профілактика та лікування отодектозу (Otodectеs Cynotis), токсокарозу (Toxocarа cati), анкілостомозу (Ancylostoma tubaefortme), інвазії кровосисних вошей (Felicola subrostratus) та бліх (Ctenocephalides spp.), а також для профілактики дирофіляріозу (Dirofilariа іmmitis). Препарат може застосовуватися у складі терапевтичної стратегії для лікування алергічного дерматиту, викликаного блохами (FAD). Протипоказання: Не застосовувати у тварин зі зниженою масою тіла, а також виснаженим і хворим тваринам. Не застосовувати у разі підвищеної чутливості до діючих або допоміжних речовин. Що лікує стронгхолд? Лікування та профілактика пошкоджень кліщами-паразитами, блохами та вшами Лікування та профілактика токсокарозу, анкілостоматозу, отодекозу, феліколозу, сифонаптерозу, профілактика діфіляріозу У складі комплексного лікування алергічного дерматиту, викликаного блохами Як застосовувати? Strongholdповинен використовуватися тільки зовні Щобпідготувати його до використання, витягніть піпетку з блістера та натисніть на ковпачок, щоб проткнути фольгу. Зніміть ковпачок Потім прикладіть піпетку до сухої шкіри тварини, розділивши шерсть між пальцями, та нанесіть весь вміст піпетки, уникаючи його потрапляння на руки Місце нанесення не масажують Стронгхолд купують для одноразового використання, підібравши дозу залежно від маси та виду домашньої тварини При лікуванні отодектозу не можна використовувати Стронгхолд, наносячи його безпосередньо в ушний канал Наносити препарат потрібно тільки на суху шкіру тварини, а після цього, поки вовна повністю не засохне, потрібно запобігати контакту тварини з джерелами вогню або високими температурами Завжди пам'ятайте, що не можна давати тваринам злизувати нанесений препарат Вам треба не дозволяти дітям контактувати з твариною протягом чотирьох годин після обробки Потрібно зберігати препарат в сухому, прохолодному місці з температурою не більше +30°C За жодних обставин не заморожуйте препарат!",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > антипаразитарні засоби для тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "США",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.25 мл",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Розчин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5645b",
    title: "Хеппі Кет Мінкас Junior Care, з 13-го тижня життя, Птиця 1,5 кг",
    price: 268,
    rating: "4",
    img: "https://images.prom.ua/d2GmXR0Z6VbtjzGbxnV98OrswpuL6zgMuUBZ5279sfs=/5004818342_heppi-ket-minkas.jpg",
    availability: "in stock",
    description:
      "Minkas Junior - це збалансований комплексний корм, розроблений з урахуванням особливих потреб молодих кішок, починаючи з 13-го тижня життя. Він містить цінні білки тваринного походження, якісні інгредієнти (такі, як Омега-3 і Омега -6 жирні кислоти) і численні життєво важливі вітаміни, завдяки чому гарантує гармонійне зростання кошеня. Основні переваги Крокети маленького розміру; Сприяє гармонійному росту тварини; 87% тваринного білка на загальний обсяг протеїнів; Контроль виведення шерсті; Омега-3 і Омега-6 жирні кислоти для здоров'я шкіри і блиску шерсті; Вітамінно-мінеральний комплекс; DL-метіонін - для профілактики захворювань сечостатевої системи; Юкка Шидігера для зменшення неприємного запаху з лотка",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Коти/кішки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Від 4-х місяців",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "1.5 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Курка",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5645e",
    title:
      "Хеппі Дог Sens Junior юніори середн. і великих порід від 7 міс. до 18 міс. 10 кг",
    price: 2194,
    rating: "4",
    img: "https://images.prom.ua/0U5VOzdnqjtF9VxQNH0qg62cSibGbnAvj_pX0jQm6M0=/5018195305_heppi-dog-sens.jpg",
    availability: "out of stock",
    description:
      "ухий безглютеновий корм для цуценят, юніорів, середніх та великих порід віком від 7 до 18 місяців Happy Dog Junior Sensible Salmon & Potato на основі лосося та картоплі створений для задоволення поживних потреб цуценят та молодих собак (юніорів) у період інтенсивного зростання. Ця збалансована дієта не містить зерна та добре підходить для чутливих собак. Додавання цінних новозеландських мідій сприяє стійкому зростанню та здоровому розвитку кісток, сухожиль, зв'язок та суглобів. Необхідні вітаміни та мінерали сприяють оптимальному розвитку цуценя. При досягненні 18-місячного віку рекомендується перейти на Happy Dog Sensible Adult або на корм Happy Dog Ireland або Canada. Гранули корму у формі серця з отвором посередині мають дві переваги. Завдяки цьому гранули легше розжовуються, а велика площа поверхні дозволяє легше розщепити та переварити її шлунком та кишечником. Все це сприяє гарному та здоровому травленню. Чому варто купити корм для цуценят-юніорів Хеппі Дог Паппі Сенсібл з лососем та картоплею Не містить глютену. Не містить штучних ароматизаторів та консервантів. Омега-3 та Омега-6 жирні кислоти живлять шерсть, сприяють гідратації шкіри, також підтримують імунну та кровоносну систему, обмін речовин та судини. У складі корму лише високоякісна сировина. Виготовляється виключно на сімейному підприємстві у Німеччині. Не містить будь-яких добавок штучного походження.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "10 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Лосось",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5645f",
    title: "Шампунь  для чорних собак 250 мл Trixie",
    price: 144,
    rating: "4",
    img: "https://images.prom.ua/HRbWjEBHtdzpkOwdfCaYl-UTf8NZFm_baDYpFYlGhUQ=/5052555859_shampun-dlya-chornih.jpg",
    availability: "in stock",
    description:
      "Відтіночний для собак з чорної і темною шерстю спеціально розроблений для собак темних забарвлень для чудового шовкового блиску. Підсилює природний забарвлення шерсті Вашого улюбленця. Рекомендовано регулярне застосування. Рекомендації щодо застосування: перед застосуванням розвести шампунь в теплій воді. Нанести рівномірно на змочену теплою водою шерсть, трохи помасажувати і залишити на кілька хвилин. Потім ретельно промити шерсть теплою водою. Добре висушити рушником, розчесати.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.25 л",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5645d",
    title:
      "Стронгхолд Плюс 60 мг для котів 5-10 кг 1 мл (піпетка)*3*10  Зоетіс",
    price: 262,
    rating: "4",
    img: "https://images.prom.ua/ulgyVeS7FOoo1ZJb3XmDjh2dna8iLlkfnTbFFB3Cl_U=/4828172327_stronghold-plyus-60.jpg",
    availability: "in stock",
    description:
      "Розчин для зовнішнього застосування у пластикових тубах. Застосування: Препарат наносять на суху шкіру між лопаткам у наступних дозах: маса тіла від 5 до 10 кг - об’єм піпетки 1 мл (селамектин 60 мг, сароланер 10 мг) Склад: 1 мл препарату містить діючу речовину: селамектин - 60 мг; сароланер – 10 мг. Допоміжні речовини: діпропіленгліколь монометил ефір, ізопропіловий спирт, бутилгідрокситолуол. Призначення: Лікування зараження кліщами протягом 5 тижнів проти Ixodes ricinus та Ixodes hexagonus, а також протягом 4 тижнів проти Dermacentor reticulatus та Rhipicephalus sanguineus. Профілактика та лікування отодектозу (Otodectеs Cynotis), токсокарозу (Toxocarа cati), анкілостомозу (Ancylostoma tubaefortme), інвазії кровосисних вошей (Felicola subrostratus) та бліх (Ctenocephalides spp.), а також для профілактики дирофіляріозу (Dirofilariа іmmitis). Препарат може застосовуватися у складі терапевтичної стратегії для лікування алергічного дерматиту, викликаного блохами (FAD). Протипоказання: Не застосовувати у тварин зі зниженою масою тіла, а також виснаженим і хворим тваринам. Не застосовувати у разі підвищеної чутливості до діючих або допоміжних речовин. Що лікує стронгхолд? Лікування та профілактика пошкоджень кліщами-паразитами, блохами та вшами Лікування та профілактика токсокарозу, анкілостоматозу, отодекозу, феліколозу, сифонаптерозу, профілактика діфіляріозу У складі комплексного лікування алергічного дерматиту, викликаного блохами Як застосовувати? Strongholdповинен використовуватися тільки зовні Щобпідготувати його до використання, витягніть піпетку з блістера та натисніть на ковпачок, щоб проткнути фольгу. Зніміть ковпачок Потім прикладіть піпетку до сухої шкіри тварини, розділивши шерсть між пальцями, та нанесіть весь вміст піпетки, уникаючи його потрапляння на руки Місце нанесення не масажують Стронгхолд купують для одноразового використання, підібравши дозу залежно від маси та виду домашньої тварини При лікуванні отодектозу не можна використовувати Стронгхолд, наносячи його безпосередньо в ушний канал Наносити препарат потрібно тільки на суху шкіру тварини, а після цього, поки вовна повністю не засохне, потрібно запобігати контакту тварини з джерелами вогню або високими температурами Завжди пам'ятайте, що не можна давати тваринам злизувати нанесений препарат Вам треба не дозволяти дітям контактувати з твариною протягом чотирьох годин після обробки Потрібно зберігати препарат в сухому, прохолодному місці з температурою не більше +30°C За жодних обставин не заморожуйте препарат!",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > антипаразитарні засоби для тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "США",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "1 мл",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Розчин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56461",
    title: "Шампунь-кондиціонер Папайа і Кокос TROPIСLEAN 355мл",
    price: 384,
    rating: "4",
    img: "https://images.prom.ua/PAQjUngIoWpa1DsvIG5gxEZAi8s3xWzMM3In10jFW7Y=/4827881528_shampun-konditsioner-papaja-i.jpg",
    availability: "in stock",
    description:
      "Шампунь-кондиціонер з запахом папайї і кокоса для собак і кішок, додає здоровий блиск шерсті, запобігає сухості шкіри, і освіту колтунів. Переваги: Підходить для собак і кішок; М'яко очищає шерсть від бруду і жиру; Заповнює природний баланс вологості шкіри і шерсті; Багата рослинними кондиціонерами формула; Надає здоровий блиск шерсті; Запобігає сухість шкіри; Запобігає утворенню ковтунів; Не впливає на дію репелентів та інших препаратів. Спосіб використання: Ретельно намочіть шерсть і шкіру тварини. Масажними рухами нанесіть шампунь на всю поверхню тіла тварини. Зачекайте 3-5 хвилин. Промийте і повторіть процедуру в разі потреби, потім добре сполосніть. Можна використовувати щодня.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "США",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.355 л",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56460",
    title: "Туалет кутовий для котів Shuttle 49x40x17,5 см - шт*18",
    price: 282,
    rating: "4",
    img: "https://images.prom.ua/taHVFrBJ0Rn8wncBbj9Dd7zK_Zfhx0oxBFWfDcKQpaI=/5033799313_tualet-kutovij-dlya.jpg",
    availability: "in stock",
    description:
      "Туалет для котів кутовий Shuttle Зручний, чистий і завжди свіжий лоток - головна гарантія того, що Ваша кішечка не буде використовувати для справляння потреби найпотаємніші куточки в будинку: ці тварини дуже цінують комфорт і прискіпливо ставляться до гігієни, бо ні за що не стануть користуватися невідповідним, на їхню думку, туалетом. Саме тому рекомендуємо відповідально підійти до питання покупки такого важливого побутового аксесуара, як лоток, і підібрати варіант, який найкращим чином задовольнить всі вимоги Вашого вихованця .Чому варто купити: це пластиковий лоток, який дозволить заощадити простір завдяки незвичайній формі місткий аксесуар має високі бортики, які запобігають розкидання гранул наповнювача по кімнаті. має кутову форму з рамкою для котів виготовлений із високоякісного нетоксичного пластику легко миється і не вбирає запахи завдяки своїй формі значно економить простір і відмінно впишеться у будь-який інтер'єр Примітка: колір іде в асортименті, залежить від наявності на складі",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > туалетні лотки для тварин і аксесуари",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Італія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид",
        },
        "g:attribute_value": {
          _text: "Туалет-лоток",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Кутовий",
        },
      },
      {
        "g:attribute_name": {
          _text: "Довжина",
        },
        "g:attribute_value": {
          _text: "490 мм",
        },
      },
      {
        "g:attribute_name": {
          _text: "Ширина",
        },
        "g:attribute_value": {
          _text: "400 мм",
        },
      },
      {
        "g:attribute_name": {
          _text: "Висота",
        },
        "g:attribute_value": {
          _text: "175 мм",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56464",
    title: "Хеппі Дог Favorit з яловичиною 15 кг (мішок)",
    price: 1520,
    rating: "4",
    img: "https://images.prom.ua/sk8-sYjFhfNdCwoS_PSlbPQ_hB2n9qEzjIM5_-iqshw=/5024347688_heppi-dog-favorit.jpg",
    availability: "in stock",
    description:
      "Хеппі Дог Favorit - повнораціонний корм із яловичиною, що забезпечує вашого собаку високоякісним тваринним білком. Цінні жирні кислоти Омега-3 й Омега-6 підтримують блискучу шерсть і піклуються про здоров'я шкіри. Збалансований і смачний корм для собак, ідеально підходить для дорослих, помірно активних собак. Чому варто купити: призначений для щоденного годування дорослих собак усіх порід із нормальною потребою в енергії містить жирні кислоти для здорової шкіри та блискучої шерсті виготовлений із високоякісної німецької сировини без додавання цукру не містить штучних барвників та консервантів",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "15 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Яловичина",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56463",
    title: 'Фіпрен для котів 0,5 мл №4  (уп)*50 "Бровафарма"',
    price: 73,
    rating: "4",
    img: "https://images.prom.ua/5Ydvr1X09tjqFPhzLPO9d9xW0mP0uM0f-0Gkc8A9kEU=/5090747565_fipren-dlya-kotiv.jpg",
    availability: "in stock",
    description:
      "Рідина безбарвна або жовтуватого кольору, прозора. Склад 1 мл препарату містить: фіпроніл — 100 мг, S-метопрен — 90 мг Фармакологічні властивості Фіпрен — комбінований контактний інсектоакарицид, діє на бліх Ctenocephalides spp. на всіх стадіях розвитку, волосоїдів Felicola subrostratus, Trichodectes canis, іксодових кліщів Dermacentor variabilis, Rhipicephalus sanguineus, Ixodes scapularis, Ixodes ricinus, Ixodes holocyclus, Haemaphysalis longicornis, Haemaphysalis flava, Haemaphysalis campanulata, Haemaphysalis leachi, Amblyomma americanum, комарів Aedes aegypti, саркоптоїдних кліщів Sarcoptes scabiei var. canis, інших комах, які паразитують на собаках, котах та тхорах. Фіпроніл належить до інсектоакарацидів групи фенілпіразолів. Селективно блокує роботу ГАМК-залежних хлор-іонних каналів в мембранах нервових клітин членистоногих, що призводить до порушення передачі нервових імпульсів, конвульсії і загибелі ектопаразитів. S-метопрен — аналог ювенільного гормону, який діє як регулятор росту комах і пригнічує їхній ріст та морфологічний розвиток на стадіях яйця, личинки і лялечки, завдяки антагонізму з екдизоном, що відповідає за ріст та розвиток личинки. Овоцидна дія S-метопрену проявляється в результаті прямого проникнення в оболонку відкладених яєць. Після точкового нанесення на шкіру фіпроніл повільно всмоктується (до 11%) з досяганням низької максимальної концентрації в плазмі крові (Cmax) біля 35 нг/мл фіпронілу та 55 нг/мл його основного екстенсивного метаболіту фіпроніл-сульфону. Максимальна концентрація фіпронілу в плазмі крові досягається повільно (приблизно через 100 годин) та повільно знижується (період наіввиведення — понад 150 годин). Концентрації S-метопрену в плазмі крові після нашкірного нанесення нижчі межі їх кількісного визначення (20 нг/мл). S-метопрен і фіпроніл разом з його метаболітом фіпроніл-сульфоном добре розподіляються в шерсті тварин протягом доби після нанесення. Їхні концентрації в шерсті знижуються з часом, але сам препарат виявляється навіть через 60 діб після нанесення. Ектопаразити гинуть переважно внаслідок контакту з препаратом: блохи — протягом 24 годин, кліщі та воші — протягом 48 годин. Препарат ефективно діє проти бліх на всіх стадіях їх розвитку впродовж 8 тижнів, проти кліщів — впродовж мінімум 4 тижнів після нанесення. Фіпрен належить до малотоксичних для теплокровних тварин речовин і в рекомендованих дозах не дає шкірно-подразнюючої, резорбтивно-токсичної, ембріотоксичної і тератогенної дії. Показання Лікування та профілактика собак, котів, тхорів при ентомозах, спричинених блохами, вошами і волосоїдами, акарозах, спричинених паразитиформними кліщами та саркоптоїдним кліщем Sarcoptes canis, для запобігання прикріплення і розвитку ектопаразитів. Протипоказання Не призначати тваринам із підвищеною чутливістю до діючих речовин препарату, інфекційними захворюваннями, виснаженим і ослабленим тваринам, цуценятам і кошенятам віком до 8 тижнів, собакам масою менше 2 кг, тхорам у віці до 6 місяців, продуктивним тваринам. Не застосовувати разом з іншими інсектоакарицидними препаратами. Спосіб застосування та дози Препарат наносять за допомогою піпеток безпосередньо на суху, здорову шкіру тварин таким чином, аби тварина не могла його злизати — в ділянку спини між лопатками. Дози препарату для різних видів тварин вказані в таблиці: Вид тварин та маса тіла, кг Доза препарату на тварину, мл Разова доза діючих речовин на тварину, мг фіпроніл S-метопрен Собаки: 2-7 0,5 50 45 8-15 1 100 90 16-22 1,5 150 135 23-30 2 200 180 31-45 3 300 270 46-60 4 400 360 Коти, тхори 0,5 50 45 Собакам масою понад 60 кг використовують комбінацію піпеток різного об'єму з розрахунку 0,067 мл на 1 кг маси тіла. Після нанесення препарату слід протягом доби уникати потрапляння води (дощ, купання) на оброблені ділянки. Повторні обробки проводять мінімум через 4 тижні. Застереження Під час контакту з препаратом слід дотримуватися загальних правил гігієни і безпеки, прийнятих при роботі з ветеринарними препаратами. Обробку тварин проводять в гумових рукавичках. Після її закінчення руки ретельно вимити теплою водою з милом. При потраплянні препарату на шкіру, слизові оболонки або в очі промити їх великою кількістю проточної води. Протягом 24 годин після нанесення препарату шерсть тварини може бути жирною або склеюватися. В цей час тварин не можна гладити, спати з ними, дозволяти грати з ними маленьким дітям. У місцях нанесення препарату іноді виникають слабко виражені свербіж, випадіння шерсті, почервоніння шкіри. При підвищеній індивідуальній чутливості і появі алергічних реакцій препарат слід змити водою з миючим засобом і за необхідності призначити антигістамінні препарати. Упаковка Поліетиленові піпетки по 0,5, 1 мл (по 4 шт. в картонній упаковці).",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > антипаразитарні засоби для тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.5 мл",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56462",
    title: "Хеппі Дог NC XXL, для великих порід 15 кг (мішок)*3",
    price: 1929,
    rating: "4",
    img: "https://images.prom.ua/d1XB-Pm_qDd18xlo8NekvjNYR46LzYJh8L7jVE7_YNo=/5018507434_heppi-dog-nc.jpg",
    availability: "in stock",
    description:
      "Happy Dog Premium - NaturCroq XXL Повнораціонний корм класу преміум NaturCroq XXL, що легко засвоюється, розроблений для собак великих порід з урахуванням їх особливих потреб у харчуванні. За потребою калорій вони значно відрізняються від собак дрібних порід. Тому до складу корму NaturCroq XXL входить особлива комбінація поживних речовин з помірним вмістом білків та спеціально підібраним рівнем жирів. Переваги: Смачні крокети дуже великого розміру містять усі вітаміни та мінеральні речовини, необхідні для збалансованого харчування. Збалансований повнораціонний корм, що містить всі необхідні поживні речовини. Дуже великі крокети. Не містить барвників, консервантів та сої. Легко засвоюється завдяки високій якості. Складові: Борошно з м'яса свійської птиці, цільні зерна пшениці, пшеничне борошно, цілісні зерна кукурудзи, кукурудзяне борошно, цільні зерна ячменю, пташиний жир, яловичий жир, риба, бурякова пульпа, гідролізат печінки, гемоглобін, яблучна пульпа (0 , хлорид натрію, овес сушений, соняшник сушений, листя салату сушені, петрушка сушена (Загальний обсяг трав: 0,3%). Аналітичний склад: Сирий протеїн 21.0%, сирий жир 10.0%, сира клітковина 3.0%, сира зола 5.5%, кальцій 1.25%, фосфор 0.85%, натрій 0.25%, калій. 0.45% Харчові добавки, що відповідають фізіологічним нормам харчування (на 1 кг): вітамін А – 10250 МО, вітамін D3 – 1000 МО, вітамін Е (альфа-токоферолу ацетат) – 60 мг, вітамін В1 (тіамін мононітрат) – 4 мг, вітамін В2 ( рибофлавін) – 6 мг, вітамін B6 (піридоксин гідрохлорид) – 3 мг, біотин – 350 мкг, кальцію D-пантотенат – 10 мг, ніацин – 45 мг, вітамін – В12 – 60 мкг, залізо (залізо (II), сульфат, моногідрат) – 80 мг, мідь (пентагідрат сульфату міді (мідь (II)) – 8 мг, цинк (оксид цинку) – 80 мг, марганець (оксид марганцю (II)) – 5 мг, йод (йодат кальцію безводний) – 2 мг, селен (селеніт натрію) – 0,15 мг, екстракт токоферолів з натуральних рослинних олій.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "15 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Дегідратовані протеїни м'яса птиці",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56466",
    title: "Хеппі Дог Sens. Junior від 7 до 18 місяців Ягня 10 кг",
    price: 1985,
    rating: "4",
    img: "https://images.prom.ua/aKWLzdOKSh3BHTaY9KYVtBEq-fM4Sg6qrbRoSnfDvUM=/5024410326_heppi-dog-sens.jpg",
    availability: "out of stock",
    description:
      "Happy Dog Sensible Junior Lamb and Rice - корм Хепі Дог з ягням та рисом для молодих собак 4 кг Happy Dog Sensible Junior Lamb & Rice спеціально розроблений для молодих собак середніх і великих порід у віці від 7 до 18 місяців. Не містить м'яса птиці. З 7-го місяця життя харчування має містити помірну кількість енергії та білка, щоб уникнути надто швидкого зростання. Тому Happy Dog Sensible Junior Lamb & Rice - це оптимальне харчування для молодих собак. Цей раціон має ідеально збалансований рівень енергії та білка для молодих собак. Смачний рецепт не містить пташиного протеїну, з м'ясом ягняти і рисом, що високо засвоюється, а також з цінним новозеландським молюском. Корм чудово підходить для молодих чутливих собак. Основні переваги: Крокети унікальної форми у вигляді серця легше розгризаються і засвоюються. Не містить м'яса птиці; Помірний вміст білків і жирів забезпечує зростаючий організм цуценят необхідною кількістю енергії. М'ясо новозеландського молюска, що входить до складу, необхідно цуценятам для підтримки опорно-рухової системи. Ягня - цінне м'ясо, що містить всі необхідні амінокислоти, вітаміни і мінерали. Рис - виводить з організму всі шкідливі продукти метаболізму і регенерує мікротріщини на слизовій оболонці шлунка. Комплекс трав з унікальними властивостями сприяє підтримці здоров'я шлунка, кишечника, серцево-судинної системи та дихальних шляхів. Розроблений для молодих собак середніх і великих порід з чутливим травленням. Завдяки властивостям цих компонентів, корм Happy Dog Sensible Junior Lamb & Rice усуне всі проблеми, пов'язані з травленням вашого цуценя. З 18 місяця слід поступово переходити на корм Happy Dog Adult. Зроблено у Німеччині під суворим контролем якості.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Від 6-ти місяців",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Гіпоалергенний",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "10 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Ягня",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56465",
    title: "Переноска з верхнім відкриттям Rocket Classic 49x33x33 см - шт*6",
    price: 671,
    rating: "4",
    img: "https://images.prom.ua/l8axRfm77elE_0LSji7sykX00jPLKBbEAFjy0m3wyHI=/5041881216_perenoska-z-verhnim.jpg",
    availability: "in stock",
    description:
      "Переноска зі знімним верхом для домашніх тварин Rocket Classic 49x33x33 см Контейнер-переноска з верхнім відкриттям виготовлена з міцного високоякісного нетоксичного пластика для транспортування домашніх тварин. Завдяки верхньому завантаженню ваш вихованець відчуватиме менше стресу. Бокові отвори забезпечують необхідну циркуляцію повітря. Переноска легко розбирається, чиститься і миється під проточною водою. Кольори уточнюйте у менеджера під час оформлення замовлення. Рекомендації: Коли домашні тварини вперше зайдуть у переноску, ми рекомендуємо не закривати його відразу. Перш за все, ви можете приготувати улюблені іграшки або ласощі зі знайомим запахом та покласти їх у переноску. Такий метод допоможе улюбленцю почуватися затишно в новому середовищі і допоможе зняти напругу.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Товари для прогулянок і подорожей з тваринами > сумки і контейнери для перенесення домашніх тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Італія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид",
        },
        "g:attribute_value": {
          _text: "Контейнер-переноска",
        },
      },
      {
        "g:attribute_name": {
          _text: "Матеріал",
        },
        "g:attribute_value": {
          _text: "Пластик",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма",
        },
        "g:attribute_value": {
          _text: "Прямокутна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Сезон",
        },
        "g:attribute_value": {
          _text: "Демісезон",
        },
      },
      {
        "g:attribute_name": {
          _text: "Максимальне навантаження",
        },
        "g:attribute_value": {
          _text: "8 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Довжина",
        },
        "g:attribute_value": {
          _text: "490 мм",
        },
      },
      {
        "g:attribute_name": {
          _text: "Ширина",
        },
        "g:attribute_value": {
          _text: "330 мм",
        },
      },
      {
        "g:attribute_name": {
          _text: "Висота",
        },
        "g:attribute_value": {
          _text: "330 мм",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56470",
    title:
      "Хеппі Дог Міні Нова Зеландія, Малі породи, Ягня та рис 4 кг (мішок)*6",
    price: 909,
    rating: "4",
    img: "https://images.prom.ua/vJfWO1bpF4x-AIvs4eWx-wT1XPRflNAL7aV-OspoDEc=/5077574882_heppi-dog-mini.jpg",
    availability: "in stock",
    description:
      "Happy Dog Mini Neuseeland - виключно смачний і дуже корисний сухий корм супер-преміум класу для собак малих порід. Корм складається з дрібних гранул, які дуже підходять для невеликих щелеп маленьких собак. Вашому вихованцеві обов'язково сподобається цей чудовий корм! Happy Dog Mini Neuseeland чудово підходить для собак з чутливим травленням і алергіями, так як в ньому містяться спеціально відібрані компоненти, що містять необхідний рівень білка і енергії. До складу корму входить: 21% ягняти, 21% рису, що підтримує оптимальну вагу собаки, і м'ясо цінного новозеландського зеленогубого молюска, для фортеці і здоров'я суглобів тварини. Також до складу корму входить Life Plus Concept & reg;, складається з натуральних інгредієнтів, багатих корисними речовинами: соняшникова і ріпакову олію з омега-3 і омега-6 жирними кислотами, необхідними для блиску вовни, здоров'я суглобів і шкіри собак. Інгредієнти: борошно з висушеного м'яса ягняти (21%), рисове борошно (21%), кукурудза, кукурудзяна мука, пташиний жир, гідролізат печінки, пульпа цукрового буряку, яблучний макуха (висушений) - 0,9%, соняшникова олія - ​​0,8%, хлорид натрію, дріжджі (сухі), хлорид калію, яєчний порошок, рапсове масло (0,2%), ячмінь (ферментований) (0,2%), морські водорості ( висушені) (0,2%), лляне масло (0,15%), м'ясо мідій (висушене) (0,05%), артишок, кульбаба, імбир, листя берези і кропиви, шавлія, кінза, розмарин, чебрець, корінь солодки, ромашка, таволга, дикий часник. Аналіз: сирий протеїн - 24%,сирої жир - 12%, сира клітковина - 3%, зола - 8,5%, кальцій - 1,45%, фосфор - 0,8%, натрій - 0,35%, калій - 0,45%, омега-6 жирні кислоти - 2,5%, омега-3 жирні кислоти - 0,25% Харчові добавки, відповідні фізіологічним нормам харчування: вітамін А - 12000 МО/кг; вітамін D3 - 1200 МО/кг; вітамін Е - 100 мг/кг; вітамін B1 - 5 мг/кг; вітамін В2 - 6 мг/кг; вітамін В6 - 4 мг/кг; вітамін B12 - 7 мг/кг; біотин - 500мг/кг; пантотенової кислоти - 10 мг/кг; ніацин - 45 мг/кг; хлорид холіну - 60 мг; залізо - 110 мг кг; мідь - 10 мг/кг; цинк - 135 мг/кг; марганець - 25 мг/кг; йод - 2 мг/кг; селен - 0,15 мг/кг; кобальт - 0,1 мг/кг.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Гіпоалергенний",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "4 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Ягня",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5646d",
    title: "Хеппі Кет Мінкас HairbCont Gefl, Птиця  10 кг",
    price: 1576,
    rating: "4",
    img: "https://images.prom.ua/lxNmQTyZSqgziorj_Zjt9qZUBHNNO53VhtpJbL3Fld0=/5077456644_heppi-ket-minkas.jpg",
    availability: "in stock",
    description:
      "Happy Cat Minkas Hairball Control з птицею - це збалансований корм для дорослих котів. Завдяки високому вмісту сирої клітковини, він запобігає утворенню грудочок та сприяє їх м'якому виведенню через шлунково-кишковий тракт. Виробляється в Німеччині з дотриманням строгих стандартів якості. Переваги : Контроль виведення шерсті Омега-3 і омега-6-жирні кислоти Вітамінно-мінеральний комплекс DL - метіонін - для профілактики захворювань сечостатевої системи Юкка Шідігера для зменшення неприємного запаху Основні інгредієнти: Білок свійської птиці (32%), борошно пшеничне, пшениця, кукурудза, жир свійської птиці, білок картопляний, борошно рибне, пульпа бурякова (знецукрена), лігноцелюлоза, олія соняшникова, пульпа яблучна, хлорид натрію, олія рапсова, юка Шидігера (0,04%), сушені, частково гідролізовані. Обмінної енергії: 1530 кДж / 100 г; 3660 ккал / кг Добавки: Вітаміни / кг: вітамін A (3а672а) – 15 000 МО, вітамін D3 (3аЕ671) – 1250 МО, вітамін E (рац-альфа-токоферолу ацетат 3a700) – 75 мг, таурин (3a370) – 1000 мг. Антиоксиданти: екстракти токоферолу з рослинних олій 1b306 (i). Мікроелементи / кг: залізо (Е1, сульфат заліза (II) моногідрат 3b103) – 130 мг, мідь (Е4, сульфат міді (II) пентагідрат 3b405) – 12 мг, цинк (E6, оксид цинку 3b603) – 100 мг, марганець (Е5, оксид марганцю (II) 3b502) – 15 мг, йод (E2, йодат кальцію безводний, 3b202) – 1,5 мг, селен (Е8, селеніт натрію) – 0,15 мг. Амінокислоти: DL-метіонін (3c301) – 4500 мг. Аналітичний склад: Сирий протеїн – 30,0%, сирий жир – 12,0%, сира клітковина – 3,0%, сира зола – 6,5%, кальцій – 1,2%, фосфор – 0,9%, натрій – 0,35%, калій – 0,6%, магній – 0,15%, омега-6 жирні кислоти – 2,5%, омега-3 жирні кислоти – 0,35%",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Коти/кішки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "10 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Курка",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56469",
    title: "Хеппі Кет Мінкас Sterilized Gefl 1,5 кг стерилізовані, Птиця",
    price: 241,
    rating: "4",
    img: "https://images.prom.ua/B04EjDnPWa8qfxjj5cBkkB2f4wRC934L3JH565Jjdtg=/5001027525_heppi-ket-minkas.jpg",
    availability: "in stock",
    description:
      "Happy Cat Minkas Sterilised - повноцінний збалансований сухий корм для дорослих стерилізованих кішок і для кастрованих котів. Так як кастровані і стерилізовані тварини особливо схильні до набору зайвої ваги, а також до захворювань сечостатевої системи, корм Happy Cat Minkas Sterilised розроблений з урахуванням особливостей їх організму. Корм містить спеціально відібрані високоякісні свіжі інгредієнти, які були схвалені дієтологами і ветеринарами. Рецептура корму містить невелику кількість жирів і багато протеїнів і клітковини, а також має збалансований вміст мінералів для підтримки здоров'я сечостатевої системи. Корм легко засвоюється і має чудовий смак. Переваги корми Happy Cat Minkas Sterilised: Високоякісні добірні інгредієнти, схвалені ветеринарами Рецептура, що містить невелику кількість жирів і багато протеїнів Збалансоване співвідношення магнію, кальцію і фосфору для оптимального рівня рН сечі і здоров'я сечостатевої системи Велика кількість клітковини для швидкого насичення, поліпшення травлення і обміну речовин Жирні кислоти для поліпшення функцій мозку, здоров'я і краси шкіри і шерсті Антиоксиданти для хорошого імунітету і регенерації клітин Не містить хімічні добавки, штучні барвники, ароматизатори та консерванти",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Коти/кішки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "1.5 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Курка",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5646a",
    title: 'Фіпрен для собак 1 мл  №4  (уп)*50  "Бровафарма"',
    price: 121,
    rating: "4",
    img: "https://images.prom.ua/KSW91sPZa5bAmDeI5tuR6gWoac9Uk-jf4kguLFBPJzs=/5090743381_fipren-dlya-sobak.jpg",
    availability: "in stock",
    description:
      "Рідина безбарвна або жовтуватого кольору, прозора. Склад 1 мл препарату містить: фіпроніл — 100 мг, S-метопрен — 90 мг Фармакологічні властивості Фіпрен — комбінований контактний інсектоакарицид, діє на бліх Ctenocephalides spp. на всіх стадіях розвитку, волосоїдів Felicola subrostratus, Trichodectes canis, іксодових кліщів Dermacentor variabilis, Rhipicephalus sanguineus, Ixodes scapularis, Ixodes ricinus, Ixodes holocyclus, Haemaphysalis longicornis, Haemaphysalis flava, Haemaphysalis campanulata, Haemaphysalis leachi, Amblyomma americanum, комарів Aedes aegypti, саркоптоїдних кліщів Sarcoptes scabiei var. canis, інших комах, які паразитують на собаках, котах та тхорах. Фіпроніл належить до інсектоакарацидів групи фенілпіразолів. Селективно блокує роботу ГАМК-залежних хлор-іонних каналів в мембранах нервових клітин членистоногих, що призводить до порушення передачі нервових імпульсів, конвульсії і загибелі ектопаразитів. S-метопрен — аналог ювенільного гормону, який діє як регулятор росту комах і пригнічує їхній ріст та морфологічний розвиток на стадіях яйця, личинки і лялечки, завдяки антагонізму з екдизоном, що відповідає за ріст та розвиток личинки. Овоцидна дія S-метопрену проявляється в результаті прямого проникнення в оболонку відкладених яєць. Після точкового нанесення на шкіру фіпроніл повільно всмоктується (до 11%) з досяганням низької максимальної концентрації в плазмі крові (Cmax) біля 35 нг/мл фіпронілу та 55 нг/мл його основного екстенсивного метаболіту фіпроніл-сульфону. Максимальна концентрація фіпронілу в плазмі крові досягається повільно (приблизно через 100 годин) та повільно знижується (період наіввиведення — понад 150 годин). Концентрації S-метопрену в плазмі крові після нашкірного нанесення нижчі межі їх кількісного визначення (20 нг/мл). S-метопрен і фіпроніл разом з його метаболітом фіпроніл-сульфоном добре розподіляються в шерсті тварин протягом доби після нанесення. Їхні концентрації в шерсті знижуються з часом, але сам препарат виявляється навіть через 60 діб після нанесення. Ектопаразити гинуть переважно внаслідок контакту з препаратом: блохи — протягом 24 годин, кліщі та воші — протягом 48 годин. Препарат ефективно діє проти бліх на всіх стадіях їх розвитку впродовж 8 тижнів, проти кліщів — впродовж мінімум 4 тижнів після нанесення. Фіпрен належить до малотоксичних для теплокровних тварин речовин і в рекомендованих дозах не дає шкірно-подразнюючої, резорбтивно-токсичної, ембріотоксичної і тератогенної дії. Показання Лікування та профілактика собак, котів, тхорів при ентомозах, спричинених блохами, вошами і волосоїдами, акарозах, спричинених паразитиформними кліщами та саркоптоїдним кліщем Sarcoptes canis, для запобігання прикріплення і розвитку ектопаразитів. Протипоказання Не призначати тваринам із підвищеною чутливістю до діючих речовин препарату, інфекційними захворюваннями, виснаженим і ослабленим тваринам, цуценятам і кошенятам віком до 8 тижнів, собакам масою менше 2 кг, тхорам у віці до 6 місяців, продуктивним тваринам. Не застосовувати разом з іншими інсектоакарицидними препаратами. Спосіб застосування та дози Препарат наносять за допомогою піпеток безпосередньо на суху, здорову шкіру тварин таким чином, аби тварина не могла його злизати — в ділянку спини між лопатками. Дози препарату для різних видів тварин вказані в таблиці: Вид тварин та маса тіла, кг Доза препарату на тварину, мл Разова доза діючих речовин на тварину, мг фіпроніл S-метопрен Собаки: 2-7 0,5 50 45 8-15 1 100 90 16-22 1,5 150 135 23-30 2 200 180 31-45 3 300 270 46-60 4 400 360 Коти, тхори 0,5 50 45 Собакам масою понад 60 кг використовують комбінацію піпеток різного об'єму з розрахунку 0,067 мл на 1 кг маси тіла. Після нанесення препарату слід протягом доби уникати потрапляння води (дощ, купання) на оброблені ділянки. Повторні обробки проводять мінімум через 4 тижні. Застереження Під час контакту з препаратом слід дотримуватися загальних правил гігієни і безпеки, прийнятих при роботі з ветеринарними препаратами. Обробку тварин проводять в гумових рукавичках. Після її закінчення руки ретельно вимити теплою водою з милом. При потраплянні препарату на шкіру, слизові оболонки або в очі промити їх великою кількістю проточної води. Протягом 24 годин після нанесення препарату шерсть тварини може бути жирною або склеюватися. В цей час тварин не можна гладити, спати з ними, дозволяти грати з ними маленьким дітям. У місцях нанесення препарату іноді виникають слабко виражені свербіж, випадіння шерсті, почервоніння шкіри. При підвищеній індивідуальній чутливості і появі алергічних реакцій препарат слід змити водою з миючим засобом і за необхідності призначити антигістамінні препарати. Упаковка Поліетиленові піпетки по 0,5, 1 мл (по 4 шт. в картонній упаковці).",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > антипаразитарні засоби для тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "1 мл",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5646e",
    title:
      "Хеппі Кет Пауч 85 г Culinary (також для стерил.) Качка в соусі (шт)*24",
    price: 35,
    rating: "4",
    img: "https://images.prom.ua/7cZXdwyNSJ3IOAj8CISQoBYFpV8JDqdBWYNb9D0f1CA=/5072118265_heppi-ket-pauch.jpg",
    availability: "in stock",
    description:
      "Консервований корм для дорослих кішок Happy Cat Culinary з качкою в соусі - це чисте задоволення з високоякісного м'яса для дорослих кішок у віці від 1 року. Смачний рецепт з м'ясом качки особливо легко засвоюється і підтримує нормальне травлення. Вологий корм Хеппі Кет для дорослих кішок має нову і високотехнологічну рецептуру, яка дозволяє максимально зберегти всі цінні властивості натуральних продуктів, корисних вітамінів, мінералів і мікроелементів, щоб ваш улюбленець був здоровий і сповнений сил. Соковиті і апетитні шматочки качки в соусі не залишать байдужим навіть найвибагливішого котячого гурмана. Основні переваги: Багатий високоякісним білком; З добавками інуліну, біотину, вітаміну E і таурину; Добре засвоюється; Не містить хімічних консервантів і барвників.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Коти/кішки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Консервовані корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.085 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Качка",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56467",
    title: 'Селафорт для котів 45 мг (2,6 -7,5 кг)  (піп)*15 "KRKA"',
    price: 173,
    rating: "4",
    img: "https://images.prom.ua/Jqmomr_EGZszbg6gExXR0iKs4EOPhl8DeZqnaTGDBxA=/5027663922_selafort-dlya-kotiv.jpg",
    availability: "in stock",
    description:
      "Селафорт для котів 45 мг (2,6 -7,5 кг) Опис Прозорий розчин від безбарвного до жовтого - коричневого кольору. Склад 1 мл препарату містить діючу речовину: селамектин – 60 мг; Допоміжні речовини: спирт ізопропіловий, бутилгідрокситолуол (Е 321), диметилсульфоксид. Фармакологічні властивості ATC vet класифікаційний код QP54 Ендектоциди. QP54AA05 Селамектин. Діюча речовина препарату селамектин – напівсинтетичний івермектин. Механізм дії пов’язаний зі зміною активності хлорних каналів синаптичних мембран у нервовій та м’язовій системах багатьох ендо- і ектопаразитів. Зв’язуючись зі специфічними рецепторами, він збільшує проникність синаптичних мембран для іонів хлору, що призводить до блокади активності нервових клітин в нематодах і м’язових клітинах в членистоногих, та, як наслідок, їх параліч та загибель. У ссавців подібні рецептори розміщені лише у центральній нервовій системі. Оскільки селамектин не володіє здатністю проникати крізь гематоенцефалічний бар’єр, він має високий рівень безпечності, і у рекомендованих дозах є безпечним для котів. Селамектин активно діє на статевозрілі особини, яйця і личинки бліх (Ctenocephalides spp., Pulex irritans). Таким чином, він ефективно розриває життєвий цикл бліх, вбиваючи дорослих особин (на тварині), запобігаючи вилупленню яєць (на тварині і в її надовкіллі). Залишки органічних речовин з оброблених селамектином домашніх тварин вбивають яйця та личинки, які раніше не піддавалися впливу селамектином, і таким чином можуть допомогти контролювати існуючі зараження блохами на природі в районах, до яких тварина має доступ. При точковому нанесенні препарату на шкіру кота в дозі 6 мг/кг, селамектин всмоктується зі шкіри, досягаючи максимальної концентрації в плазмі крові через 5 діб після нанесення. Після абсорбції зі шкіри селамектин розподіляється системно і повільно та виводиться з плазми крові через 30 діб. Тривала персистенція і повільна елімінація селамектину з плазми крові котів відображаються в кінцевому періоді напів-виведення 8 діб. Системна персистенція селамектину в плазмі крові та відсутність екстенсивного метаболізму забезпечують ефективні концентрації селамектину протягом інтервалу між застосуванням доз – 30 діб. Селамектин проявляє широкий спектр системної нематодоцидної, акарицидної та інсектицидної дії, має ларвоцидні та овоцидні властивості. Застосування Лікування та профілактика котів за інвазії бліх (Ctenocephalides spp. – протягом одного місяця після одноразового застосування), волосоїдів (Felicola subrostratus) та за отодектозу (Otodectеs cynotis), токсокарозу (Toxocara cati), анкілостомозу (Ancylostoma tubaeforme), а також для профілактики дирофіляріозу (Dirofilariа іmmitis, Dirofilaria repens – при щомісячному нанесенні). Лікування та профілактика собак масою тіла 2,5 кг і менше за інвазії бліх (Ctenocephalides spp., Pulex irritans – протягом одного місяця після одноразового застосування), волосоїдів (Trichodectes canis) та за отодектозу (Otodectеs сynotis), токсокарозу (Toxocarа canis), анкілостомозу (Ancylostoma caninum), а також для профілактики дирофіляріозу (Dirofilariа іmmitis, Dirofilaria repens – при щомісячному нанесенні). Дозування Препарат слід застосовувати у вигляді одноразового нанесення одноразової дози (6 мг/кг селамектину). За моноінвазії або мікстінвазії тварини застосовують тільки одне нанесення рекомендованої дози (6 мг/кг селамектину). Відповідна тривалість періоду лікування для окремих паразитів вказана нижче. Наносити відповідно до наведеної нижче таблиці: Лікування та профілактика сифонаптерозу (ураження блохами) Після нанесення препарату дорослі блохи на тварині гинуть. Одноразова обробка попереджає зараження блохами впродовж 4-х тижнів. Для профілактики зараження блохами лікарський засіб слід наносити один раз на місяць впродовж сезону активності бліх. Щомісячна обробка вагітних та лактуючих тварин запобігає блошиній інвазії у кошенят та цуценят до 7-тижневого віку. При лікуванні алергічного блошиного дерматиту препарат рекомендується застосовувати щомісяця. Профілактика дирофіляріозу за ураження Dirofilaria immitis Необхідність лікування та тривалість лікування повинна визначатися лікарем ветеринарної медицини, що призначає лікарський препарат, і повинна ґрунтуватися на місцевій епізоотологічній ситуації. Для профілактики дирофіляріозу за ураження Dirofilaria immitis лікарський засіб слід наносити до очікуваної активності кровосисних комарів протягом одного місяця та впродовж усього періоду активності та ще місяць після завершення їхньої активності. Обробку тварин рекомендується проводити щомісяця в один і той же день. Якщо тварині застосовували інший препарат, який захищає від мікродирофілярій, Селафорт Спот-он 60 мг/мл можна застосовувати через 1 місяць після обробки попереднім препаратом. Лікування та профілактика нематодозів Слід наносити одну дозу ветеринарного лікарського засобу. Лікування та профілактика сифонаптерозу (ураження блохами) Слід наносити одну дозу ветеринарного лікарського засобу. Лікування отодектозу ...",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > антипаразитарні засоби для тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Словенія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.75 мл",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56472",
    title: "Хеппі Кет Мінкас Perfect Mix 4 кг Птиця, ягня і риба",
    price: 658,
    rating: "4",
    img: "https://images.prom.ua/SQnbkThHHkSrfotIhwffs780bneyZPX8Vt5AYMq3iLg=/5001114141_heppi-ket-minkas.jpg",
    availability: "in stock",
    description:
      "Happy Cat Minkas Perfect Mix — це особливо збалансований комплексний корм для дорослих кішок. Завдяки цінних білків тваринного походження з м'яса птиці, ягняти і риби, ця надзвичайно смачна суміш крокет подобається кішкам і дуже легко засвоюється. Ретельно збалансована рецептура Омега-3 і омега-6-жирні кислоти Чотири різні форми гранул підвищують інтерес і поїдання корму Юкка Шідігера для зменшення неприємного запаху з лотка Кілька джерел білка роблять харчування кішок більш повноцінним і біологічно правильним DL - метион - допомагає підтримати здоров'я сечостатевої системи",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Коти/кішки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "4 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Ягня",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5646b",
    title:
      'Шампунь-кондиціонер Протизапальний 150 мл для собак (фл)*15 "Vetline"',
    price: 110,
    rating: "4",
    img: "https://images.prom.ua/69RNr8VVQ4APaKeikgX39fuDBjvcMvaSvornQT4kmUw=/5047782333_shampun-konditsioner-protizapalnij-150.jpg",
    availability: "in stock",
    description:
      "Опис Протизапальний шампунь-кондиціонер Dr.Pets для собак, 150 мл Протизапальний шампунь-кондиціонер серії Dr.Pets від компанії Vetbio (Ветбіо), застосовується для собак і призначається для усунення запалень, почервоніння та свербіння. Ефірна олія чайного дерева, що входить до складу, є потужним природним антисептиком, а екстракт алое віра і ромашки - має сильну антиоксидантну дію, запобігає та знижує запалення, сприяє загоєнню. Також засіб здатний впливати на відновлення бар'єрних функцій шкіри. Цей шампунь-кондиціонер швидко та ефективно заспокоїть шкіру вашого улюбленця та відновить бар'єрні функції шкіри. Переваги використання протизапального шампуню-кондиціонера Vetbio (Ветбіо) Dr.Pets: Делікатний засіб для очищення вовни та шкіряного покриву Ефективно усуває запалення шкіри, почервоніння та свербіж. Має потужну антисептичну та антиоксидантну дію Відновлює бар'єрні функції шкіри Покращує стан шкіри та шерсті тварини Склад: вода очищена, кокоамідопропіл бетаїн, дисодіум лаурил сульфосукціонат, кокоглюкозид, лаурамін оксид, гідрогенізований гліцериловий пальмат, гліцерил кокоат, децил глюкозид, гліцерил олеат, гліцерин, кондиціонер, гідрогенізована рицинова олія, алантоїн, пантенол, екстракт ромашки, екстракт алое віра, ефірна олія чайного дерева, лимонна кислота, консервант, парфумерна протиалергічна композиція. Інструкція по застосуванню: Шампунь рівномірно нанесіть на змочену теплою водою шерсть тварини з розрахунку 1 мл на 1 кг маси тварини Втирайте масажними рухами до утворення піни, уникайте потрапляння на слизові оболонки Через 5-10 хвилин шампунь ретельно змийте теплою водою Вовну висушіть і розчешіть Для оптимального терапевтичного ефекту процедуру потрібно повторювати кожні 3-5 днів, залежно від патології, протягом 3-4 тижнів. Слід уникати порушень схеми застосування препарату, оскільки це може призвести до зниження ефективності препарату. Якщо пропустити чергову обробку, її слід провести якнайшвидше. Протипоказання: індивідуальна чутливість до компонентів лікарського препарату. Передозування: при зовнішньому застосуванні випадки передозування не виявлено. Побічні явища: побічних явищ та ускладнень при застосуванні шампуню згідно з даною інструкцією не спостерігається. Слід уникати попадання шампуню в очі та вуха тварини. Термін придатності: при дотриманні умов зберігання у закритій упаковці виробника – 3 роки від дати виробництва. Заборонено використовувати шампунь після закінчення терміну придатності. Умови зберігання: зберігати препарат у закритому впакуванні виробника у захищеному від прямих сонячних променів місці окремо від харчових продуктів та корму при температурі від 0 до 25 С у місцях, недоступних для дітей.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.15 л",
        },
      },
    ],
  },
  {
    id: "657f054d034e3768acf56476",
    title: "Шампунь  для довгош. собак з кокос. олією 250 мл Trixie",
    price: 144,
    rating: "4",
    img: "https://images.prom.ua/hVEo3hTm4E2HcRjlEurgnj7Mxpw3ZZvdfsoeYRerF4A=/5175737515_shampun-dlya-dovgosh.jpg",
    availability: "in stock",
    description:
      "Опис товару Шампунь Trixie Coconut Oil Shampoo для собак з кокосовою олією 250мл Хочете допомогти вашій собаці з довгою шерстю виглядати блискуче та здорово? Тоді спробуйте шампунь Trixie Coconut Oil Shampo для собак з кокосовою олією 250мл - ідеальний засіб для догляду за шерстю та шкірою вашого улюбленця. Використання спеціально для довгої шерсті шампуню є важливим аспектом догляду за вашою собакою. Цей шампунь м'яко очищує шкіру та шерсть, не викликаючи подразнень та пересушування, а додатково живить, зволожує та пом'якшує їх. Завдяки кокосовій олії, Trixie Coconut Oil Shampoo робить шерсть м'якою та блискучою, додаючи їй додаткового блиску та м'якості. Цей шампунь спеціально створений для собак з довгою шерстю, допомагаючи зберегти її здоровою та гладкою. Крім того, цей шампунь підходить для будь-якої породи собак, не містить шкідливих речовин, що можуть викликати подразнення шкіри та інші негативні наслідки. Тому ви можете бути впевнені у безпеці вашої собаки. Не дозвольте шерсті вашої собаки виглядати не доглянутою.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.25 л",
        },
      },
    ],
  },
  {
    id: "657f054d034e3768acf56478",
    title: "Хеппі Кет Мінкас Sterilized Gefl 0,5 кг стерилізовані, Птиця",
    price: 134,
    rating: "4",
    img: "https://images.prom.ua/dkbbX5HKq5VUAqaIIqEoSWeSTHUKvZYwcZ4sSL67Lgg=/5001073800_heppi-ket-minkas.jpg",
    availability: "in stock",
    description:
      "Happy Cat Minkas Sterilised - повноцінний збалансований сухий корм для дорослих стерилізованих кішок і для кастрованих котів. Так як кастровані і стерилізовані тварини особливо схильні до набору зайвої ваги, а також до захворювань сечостатевої системи, корм Happy Cat Minkas Sterilised розроблений з урахуванням особливостей їх організму. Корм містить спеціально відібрані високоякісні свіжі інгредієнти, які були схвалені дієтологами і ветеринарами. Рецептура корму містить невелику кількість жирів і багато протеїнів і клітковини, а також має збалансований вміст мінералів для підтримки здоров'я сечостатевої системи. Корм легко засвоюється і має чудовий смак. Переваги корми Happy Cat Minkas Sterilised: Високоякісні добірні інгредієнти, схвалені ветеринарами Рецептура, що містить невелику кількість жирів і багато протеїнів Збалансоване співвідношення магнію, кальцію і фосфору для оптимального рівня рН сечі і здоров'я сечостатевої системи Велика кількість клітковини для швидкого насичення, поліпшення травлення і обміну речовин Жирні кислоти для поліпшення функцій мозку, здоров'я і краси шкіри і шерсті Антиоксиданти для хорошого імунітету і регенерації клітин Не містить хімічні добавки, штучні барвники, ароматизатори та консерванти",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Коти/кішки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.5 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Курка",
        },
      },
    ],
  },
  {
    id: "657f054d034e3768acf56475",
    title:
      "Хеппі Дог Sens. Puppy цуценята середн. та великих порід від 1 до 6 міс. Ягня і рис 10 кг",
    price: 2282,
    rating: "4",
    img: "https://images.prom.ua/nc-2FUEgZdc7vPAQvz6DZFdSecfgNJB4LqwpvwGyrOk=/5203003288_heppi-dog-sens.jpg",
    availability: "out of stock",
    description:
      "Happy Dog Baby Grainfree - повноцінний збалансований беззерновой корм для цуценят середніх і великих порід з 4-х тижнів до 5 місяців ( вживання корму закінчують при повній зміні зубів). Потім цуценят слід переводити на корм Happy Dog Canada. Корм ​​містить рецептуру, розроблену спеціально для цуценят, яка забезпечує зростаючий організм білком з чотирьох джерел: м'ясо ягняти, м'ясо птиці, яловичина і риба. Джерелом вуглеводів є картопля. Корм не містить зернові, тому підходить цуценятам з чутливим травленням, а також схильним до алергічних реакцій. Корм містить білки, жири, вуглеводи, вітаміни і мікроелементи, необхідні для зростаючого організму цуценят. Переваги Happy Dog Baby Grainfree: Ретельно збалансований корм: кількість жиру не перевищує 16%, співвідношення білків-жирів-вуглеводів забезпечує бадьорість і силу молодим собакам Унікальна формула Happy Dog Natural Life Concept & reg; , що складається з натуральних компонентів, запобігає симптоми дефіциту поживних речовин Містить протеїн з чотирьох джерел, а також джерелом білка є сухе незбиране яйце Незамінні жирні кислоти Омега-3 і Омега-6 зміцнюють імунітет, сприяють здоров'ю шкіри і блиску шерсті Містить пребіотики і клітковину, що сприяють гарному травленню Новозеландський молюск забезпечує здоров'я опорно-рухового апарату Екстракт юки Шидигера покращує травлення і нейтралізує неприємний запахи екскрементів Спеціальні крокети серцеподібної форми забезпечують повне розжовування корму, виключаючи заковтування крокет цілком Не містить глютен Склад: сушена картопля (41%), білок домашньої птиці ** (16%), білок м'яса ягняти * (11%), жир свійської птиці, яловичий жир, бурякова пульпа * (обезцукрена ), рибне борошно (2%), целюлоза *, соняшникова олія, яблучна м'якоть * (0,8%), хлорид калію, хлорид натрію, дріжджі *, сухе незбиране яйце, рапсове масло, морські водорості *, лляне насіння (0, 16%), м'ясо мідій * (0,04%), юка Шидигера * дріжджі * (витягнуті), розторопша, артишок, кульбаба, імбир, листя берези, кропива, ромашка, коріандр, розмарин, шавлія, корінь солодки, чебрець (обсяг сухих трав всього 0,15%).",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Від 1-го місяця",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Гіпоалергенний",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "10 кг",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5646f",
    title: "Хеппі Дог Закуска 100 г Africa, Страус (шт)*10",
    price: 80,
    rating: "4",
    img: "https://images.prom.ua/XxfOTboMxhCdE8odA9Rs2G9KK2TosHscEGikxmtyBcA=/5094167427_heppi-dog-zakuska.jpg",
    availability: "in stock",
    description:
      "М'які беззернові ласощі з м'ясом страуса для маленьких собак М'які беззернові ласощі для собак малих порід Happy Dog Soft Snack Mini Africa зі страусом для найвибагливіших особин із чутливим травленням. До складу входять лише якісні види білків. Гранули у формі сердець добре розгризаються. Незвичайне джерело одного білка – м'ясо страуса, замість зернових – картопля. Цей рецепт ідеально підходить для чутливих собак та собак, яким важко догодити, а також рекомендується ветеринарами при харчовій непереносимості. Як і інші продукти торгової марки Хеппі Дог, снеки не містять цукру та консервантів. Пакети повторно закриваються, тому закуски довше залишаються свіжими. Для неперевершеного насолоди. Подаруйте своєму собаці справжні ласощі! Розмір гранул ~8-9 мм, товщина ~4 мм. Чому варто купити ласощі для собак з м'ясом страуса Хеппі Дог Софт Снек Міні Африка Не містить штучних ароматизаторів та консервантів. Без цукру. Спеціальна форма крокет відповідає формі щелеп всіх собак малих порід. У складі корму тільки високоякісна сировина. Виробляється виключно на сімейному підприємстві в Німеччині. Норми годування та склад Рекомендується давати собаці по 2-3 штуки (гранули) кілька разів на лінь після тренувань, як ласощі між їдою. Обов'язково забезпечте собаці вільний доступ до свіжої води.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Ласощі",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.1 кг",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56468",
    title: "Хеппі Дог Sens Mini Puppy для цуценят малих порід  0,8 кг (мішок)",
    price: 272,
    rating: "4",
    img: "https://images.prom.ua/974lAJut2Fk6q90t3IOq3g990b3owoKDr8GsIVaWwE8=/5011264334_heppi-dog-sens.jpg",
    availability: "in stock",
    description:
      "У складі корму для цуценят має бути оптимальне співвідношення жирів та білків. Happy Dog Sensible Mini Puppy містить усі важливі інгредієнти у достатній кількості. Це забезпечить цуценя всім необхідним у перші місяці життя. Ягня, що добре переноситься організмом і легкозасвоюваний рис не обтяжують травний тракт цуценя. Легкозасвоюваний сухий корм не містить птиці та ідеально підходить для маленьких собак із чутливим травленням. Додавання екстракту мідій сприяє розвитку кісток, сухожиль, зв'язок та суглобів вашого маленького собаки.Ідеальний для вигодовування щенят віком від 4 тижнів до 12 місяців включно. Дрібні породи собак вагою до 10 кг (вага дорослого собаки) швидше дорослішають і ростуть рівномірніше, ніж великі породи. З 13 місяців можна поступово переходити на корм Mini Adult.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Від 1-го місяця",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.8 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Баранина",
        },
      },
    ],
  },
  {
    id: "657f054d034e3768acf56474",
    title: "Хеппі Кет Sterilized Weide-Lamm, для стерил. та кастр. Ягня 1,3kg",
    price: 293,
    rating: "4",
    img: "https://images.prom.ua/3GVkldi1RlqPE-T69glZTBUfn9wjb5Pw3b8c1nlzC5g=/5077540158_heppi-ket-sterilized.jpg",
    availability: "out of stock",
    description:
      "Кастровані та стерилізовані тварини схильні до набору зайвої ваги та захворювань сечостатевої системи, тому корм Happy Cat Sterilised Weide-Lamm розроблений з урахуванням особливостей їх організму. Після стерилізації гормони в організмі тварин викликають метаболічні зміни й коти часто стають набагато спокійнішими, але у них зберігається хороший апетит і вони можуть легко набрати зайві кілограми. Надмірна вага збільшує ризик діабету, сечокам'яної хвороби та інших захворювань. В результаті якість життя кота та його тривалість можуть значно знизитися. Тому рекомендується багата клітковиною повноцінна дієта з помірним вмістом жиру, щоб запобігти появі надлишкової ваги і її наслідкам. Корм Happy Cat Sterilised Lamb - це повноцінний збалансований сухий корм, що містить багато тваринних білків (89%) для стимулювання активності, а також збалансований склад мінеральних речовин, які захищають сечовивідну систему котів. Чому варто купити корм для стерилізованих котів та кішок Happy Cat Sterilised Weide-Lamm: Високоякісні добірні інгредієнти, схвалені ветеринарами Містить всього 10,5% жиру та велику кількість легкозасвоюваних білків м'яса ягняти та птиці Низькокалорійний рецепт та високий вміст клітковини гарантує, що вихованець не додасть у вазі й буде відчувати себе ситим Оптимальний баланс мінеральних речовин та велика кількість таурину забезпечують необхідний рівень pH сечі та здоров'я сечостатевої системи Омега-3 та Омега-6 жирні кислоти сприяють поліпшенню функцій мозку, здоров'ю та красі шкіри та шерсті Підібрані компоненти перешкоджають утворенню грудок шерсті в шлунку та забезпечують догляд за зубами Підходить тваринам з чутливим травленням Легко засвоюється і має чудовий смак Не містить штучні барвники, ароматизатори та консерванти Склад: білок м'яса птиці** (22%), м'ясне борошно, білок м'яса ягняти (8%), рисове борошно, кукурудзяна мука, кукурудза, картопляні пластівці, лігноцелюлоза, буряковий жмих* (знецукрений), пташиний жир, яловичий жир, яблучний жмих* (0,8%), хлорид калію, дріжджі*, хлорид натрію, незбиране сушене яйце, морські водорості* (0,2%), лляне насіння 0,2%, суміш трав (0,19%), юкка Шидигера* (0,1%), екстракт кореня цикорію (0,05%), м'ясо мідій*, екстракт дріжджів*. * - сушені, ** - сушені, частково гідролізовані. Енергетична цінність (на 1 кг): 3490 ккал Харчові добавки (на 1 кг): вітаміни: вітамін A - 18000 МЕ, вітамін D3 - 1800 МЕ, вітамін E (рац-альфа-токоферолу ацетат) - 100 мг, вітамін B1 (тіамін мононітрат) - 5 мг, вітамін B2 (рибофлавін) - 6 мг, пантотенова кислота (пантотенат кальцію) - 12 мг, ніацин - 45 мг, вітамін B6 (піридоксин гідрохлорид) - 4 мг, фолієва кислота - 3 мг, біотин - 700 мкг, вітамін B12 - 75 мкг, холіну хлорид - 75 мг. Антиоксиданти: екстракти токоферолів з натуральних рослинних олій 1b306 (i). Мікроелементи: залізо (сульфат заліза (II); моногідрат 3b103) - 120 мг, цинк (оксид цинку 3b603) - 120 мг, хелат цинку з амінокислот (гідрат 3b606 30 мг) - 150 мг, мідь (E4, мідь (II) сульфат, пентагідрат) - 12 мг, марганець (оксид марганцю (II), 3b502) - 30 мг, йод (йодат кальцію безводний 3b202) - 2,5 мг, селен (E8, селеніт натрію) - 0,2 мг. Амінокислоти: DL-метіонін - 4700 мг, таурин - 1000 мг. Аналіз: сирий протеїн 37,0%, сирий жир 10,5%, сира клітковина 5,5%, сира зола 8,0%, кальцій 1,3%, фосфор 1,05%, натрій 0,6%, калій 0,65 %, магній 0,09%, омега-6 жирні кислоти 2,5%, омега-3 жирні кислоти 0,3%.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Коти/кішки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "1.3 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Ягня",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf56471",
    title: "Хеппі Кет Пауч кошенята 85 г Птиця, в соусі (шт)*24",
    price: 37,
    rating: "4",
    img: "https://images.prom.ua/6OloUfnT9YGNkNREBJoY6Poy1_RpQH6JvYcGhCrto3Q=/5071702737_heppi-ket-pauch.jpg",
    availability: "in stock",
    description:
      "Опис Вологий корм для кошенят Happy Cat Kitten & Junior з птахом у соусі 85 г (70616) Консервований корм для кошенят Happy Cat Kitten & Junior з птахом у соусі 85 г Happy Cat Kitten & Junior з птахом у соусі - вологий корм для кошенят та молодих кішок, віком від 2 до 12 місяців, що поєднує усі необхідні поживні речовини для гармонійного росту. Корм Хеппі Кет виготовлений із високоякісного м'яса. Легко засвоюваний рецепт із птицею та смачним соусом розроблений з урахуванням потреб маленьких кошенят. Смачний повноцінний корм містить все, що потрібно кошеняті для здорового розвитку, а також сприяє зміцненню власних захисних сил організму. Основні переваги: Багатий на високоякісний білок; Містить вітаміни, мікроелементи та амінокислоти для особливих потреб кошенят та молодих кішок; Легкозасвоювана рецептура; Підходить кошеням з 2 місяців життя та дорослим тваринам під час вагітності та лактації. Вироблено у Німеччині. Інгредієнти: Куряче м'ясо та субпродукти (27%), м'ясо індички та субпродукти (10%), цільнозернове борошно, яблучна клітковина (0,5%), інулін (0,4%), хлорид натрію, риб'ячий жир (0,1%) ), соняшникова олія (0,1%). Аналітичний склад: Сирий білок 8,2%; Сирий жир 4,8%; Сира клітковина 0,5%; Сира зола 1,4%; Вологість 81,2%; Кальцій 0,33%; фосфор 0,25%; Омега-6 жирні кислоти 0,05%; Омега-3 жирні кислоти 0,03%. Добавки на 1 кг: Вітамін Е 60 мг; Біотин 180 мкг; Вітамін З 300 мг; Таурін 400 мг; Марганець 3 мг; Цинк 20 мг; L-метіонін 400 мг....",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Коти/кішки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Від 2-х місяців",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Консервовані корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.085 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Курка",
        },
      },
    ],
  },
  {
    id: "657f054d034e3768acf5647a",
    title: "Хеппі Кет Пауч 100 г Кролик, в соусі (шт)*22",
    price: 31,
    rating: "4",
    img: "https://images.prom.ua/HUqrJKxM4OL4pktYo05CxkUkPFTobw3VAE0ACfvkwSY=/5077314530_heppi-ket-pauch.jpg",
    availability: "in stock",
    description:
      "Опис: Happy Cat (Хеппі Кет). Консервований корм з кроликом для котів, шматочки в соусі Happy Cat консервований (вологий) корм з шматочками кролика в соусі для дорослих кішок. Збалансований Корм, приготовлений за спеціальною технологією, щоб зберегти властивості натуральних інгредієнтів. Вологий корм – це профілактика сечокам'яної хвороби, так як для котів він є додатковим джерелом води. Корм містить інулін - натуральний пребіотик, для поліпшення травлення. Консервований корм Happy Cat без ГМО, не містить штучних барвників, сої та консервантів. Переваги консервованого корму Happy Кіт з кроликом: З натуральних продуктів. Приготовлений за спеціальною технологією. Профілактика сечокам'яної хвороби. Для поліпшення травлення. Без штучних барвників, консервантів. Без сої. Без ГМО. Склад: М'ясо і м'ясопродукти (кролик 4,0%), злаки, мінеральні речовини, Інулін (0,1%). Аналітичний склад: сирий протеїн 8,0 %. Сирий жир 5,0 %. Сира зола 2,0 %. Сира клітковина 0,3 %. Вологість 83,0%. Вітаміни на 1 кг: D3 - 250 МО. Е - 15 мг. Біотин 20 р. Мікроелементи на 1 кг: Цинк: 18 мг. Мідь: 1 мг. Марганець: 1 мг. Антиоксиданти на 1 кг: Таурин 445 мг. Ми знаємо, що робить кішок щасливими! Природне розмаїття в кожній пачці Happy Cat Вологі корми - профілактика сечокам'яної хвороби. Кішки легко переносять незначне зневоднення. Вони успадкували цю особливість від своїх предків (диких африканських кішок), які пристосувалися до умов вкрай сухого клімату. Кішки навчилися компенсувати втрати води за рахунок концентрації сечі. Щоб уберегти кішку від виникнення сечокам'яної хвороби, ми рекомендуємо давати вологі корми як додаткове джерело води. У кожному паучі міститься інулін - натуральний пребіотик, поліпшує травлення вашого вихованця.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Коти/кішки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Консервовані корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.1 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Кролик",
        },
      },
    ],
  },
  {
    id: "657f054c034e3768acf5646c",
    title: "Хеппі Дог Міні AFRICA для дрібних порід 4 кг (мішок)*6",
    price: 1141,
    rating: "4",
    img: "https://images.prom.ua/WJ69ceo7is7J2tmMaoM9mYENnEPh5w3VN8N_7Quyd8E=/5007129166_heppi-dog-mini.jpg",
    availability: "out of stock",
    description:
      "Беззлаковий корм для собак малих порід з м'ясом страуса Happy Dog Mini Africa. Цей надзвичайно смачний повнораціонний корм ідеальний для всіх вимогливих особин малих і мініатюрних порід, які вважають за краще нестандартний корм або дуже розбірливі в їжі. Він добре підходить також для собак дрібних порід з чутливим травленням, тому що враховує їх особливі потреби. Унікальна формула корму Happy Dog Mini Africa об'єднує м'ясо страуса і картопля. М'ясо страуса є джерелом дуже рідкісного білка і ідеально підходить для собак, які страждають харчовою непереносимістю. Картопля не містить глютену і рекомендований для собак, що не переносять злаки. Чому варто купити корм для собак Хеппі Дог Міні Африка зі страусом Не містить штучних ароматизаторів та консервантів. Омега-3 і Омега-6 жирні кислоти живлять шерсть, сприяють гідратації шкіри, також підтримують імунну та кровоносну систему, обмін речовин і судини. Форма і розмір гранул корму спеціально розроблені для собак дрібних порід. У складі корму тільки високоякісну сировину. Проводиться виключно на сімейному підприємстві в Німеччині.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Гіпоалергенний",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "4 кг",
        },
      },
    ],
  },
  {
    id: "657f054d034e3768acf56473",
    title: "Шампунь з олією чайного дерева для собак 250 мл Trixie",
    price: 135,
    rating: "4",
    img: "https://images.prom.ua/jzqRvndHEDdyEWs6vBTGqFMbP7vP1PEz6PAJCdd_W0k=/5052479601_shampun-z-oliyeyu.jpg",
    availability: "in stock",
    description:
      "Шампунь містить чисті натуральні олії австралійського чайного дерева. Надає шерсті Вашої тварини здоровий блиск та живить шкіру. Ідеально підходить для частого використання, особливо для тварин з чуттєвою шкірою та шкірою, схильною до лущення. Використання: нанести шампунь на вогку шерсть та ретельно намилити. Добре ополоснути. При необхідності повторити. У випадку виникнення проблем зі шкірою – зверніться до свого ветеринара. Уникайте попадання в очі",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.25 л",
        },
      },
    ],
  },
  {
    id: "657f054d034e3768acf5647b",
    title: "Хеппі Дог Sens Mini Montana для собак малих порід  4 кг (мішок)*4",
    price: 1073,
    rating: "4",
    img: "https://images.prom.ua/ud0_phI3yoTjLQ28v81pSE9oOxVLutd4BRo7gAidep8=/5014035329_heppi-dog-sens.jpg",
    availability: "out of stock",
    description:
      "Сухий корм для собак малих порід Happy Dog Sensible Mini Montana — беззерновий корм з кониною для особин з чутливим травленням. Конина як єдине джерело тваринного білка та картопля без глютена роблять Happy Dog Sensible Mini Montana ідеальним кормом для собак, чутливих до харчування. Картопля не містить глютена і рекомендована маленьким собакам з непереносимістю зерна. М'ясо коня, як рідкісне та виняткове джерело білка, характеризується оптимальною переносимістю. Цінні Омега-3 та Омега-6 жирні кислоти важливі для здорової шкіри та блискучої вовни, завершують ексклюзивний рецепт. Happy Dog Sensible Mini Minita є збалансованим і ідеальним сухим кормом суперпреміум класу. Це смачний повнорационный корм підходить всім вимогливих дорослих гурманів з дорослою вагою до 10 кг. Чому варто купити корм для собак Хеппі Дог Міні Монтана Не містить штучних ароматизаторів та консервантів, глютена, зерна. Омега-3 та Омега-6 жирні кислоти живлять шерсть, сприяють гідратації шкіри, також підтримують імунну та кровоносну систему, обмін речовин та судини. У складі корму тільки високоякісна сировина. Суміш трав покращує травлення, виводить шлаки та токсини з організму, містить велику кількість вітамінів, сприяє покращенню кровообігу, зниженню запалень, виведенню шкідливих продуктів метаболізму з організму собаки.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "4 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Конина",
        },
      },
    ],
  },
  {
    id: "657f054d034e3768acf5647f",
    title: "Фітоеліта Шампунь інсектицид. для собак 220 мл (фл)*20  Веда",
    price: 44,
    rating: "4",
    img: "https://images.prom.ua/xG1gTUMihGqZfsC9Jn-5vaUYd4ImI62dgpGMHOCGD6w=/5168905975_fitoelita-shampun-insektitsid.jpg",
    availability: "in stock",
    description:
      "Властивості: Розроблено на основі настоїв лікарських трав. Ефективно знімає свербіж і алергічні реакції на укуси. Покращує стан шерстного покриву собак і кішок. Натуральне і безпечне миючий засіб. Склад: перметрин - 0,3%, вода очищена, лауретсульфат натрію, відвари трав полину і чистотілу, натрій хлористий, алкіламідопропілбетаін, діетаноламід кислот кокосового масла, ПЕГ 400, гліцерин, паста хлорофілу-каротинові, бішофіт, консервант. Застосування: Перед обробкою шерсть тварини змочують теплою водою, наносять шампунь рівномірно, з розрахунку 0,5-1,0 мл на 1 кг маси тварини, уникаючи попадання на слизові оболонки і злизування инсектицидного кошти. Через 3-5 хвилин шампунь змивають теплою водою, шерсть висушують і розчісують. При необхідності проводять повторні обробки. Для запобігання повторного зараження блохами, рекомендується замінити підстилки або обробити їх шампунем в розведенні водою 1: 2 з нормою витрати 2-3 мл / м2. Протягом 3 днів не допускати контакту тварини з обробленої підстилкою. Протипоказання: не підлягають обробці хворі і видужуючі тварини, вагітні та самки, а також цуценята і кошенята молодше 2-х місячного віку.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шерстю",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Від 3-х місяців",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.22 л",
        },
      },
    ],
  },
  {
    id: "657f054d034e3768acf56481",
    title: "Хеппі Кет Мінкас Kitten Care Gefl, для Кошенят, Птиця 1,5 кг",
    price: 268,
    rating: "4",
    img: "https://images.prom.ua/l_I6DGKo0V5UOgYW5yr--H4Gdmzuw8lHlAbwfPy8v9Q=/5007240227_heppi-ket-minkas.jpg",
    availability: "in stock",
    description:
      "Happy Cat Minkas Kitten Geflugel – збалансований корм для кошенят у віці від 4 тижнів до 6 місяців. Адаптований рецепт створює прекрасну основу для гармонійного зростання. Основним джерелом білка в цьому кормі є свійська птиця – легкий для засвоєння інгредієнт, який гарантує чудовий смак і надходження життєво важливих протеїнів і амінокислот. Спеціальні маленькі крокети полегшують процес жування. Чому варто купити корм для кошенят Хеппі Кет Мінкас Кіттен Контроль виведення шерсті (додана клітковина перешкоджає накопиченню шерсті в шлунково-кишковому тракті кошеня). Підтримує такий рівень pH в сечі, який перешкоджає утворенню каменів в тому числі і підтримує здоров'я сечовивідних шляхів в цілому. Догляд за зубами забезпечується формою і текстурою гранул. Омега-3 і омега-6-жирні кислоти сприяють здоров'ю шкіри і шерсті. Юкка Шидигера допомагає зменшити інтенсивність запаху фекалій. Перед вживанням, корм можна розмочити. Обов'язково забезпечте кішці вільний доступ до свіжої води. Якщо ви вперше переводите кота на корм Happy Cat, то зробіть перехід поступовим, потроху підмішуючи новий корм до старого, поступово, протягом 7 днів, збільшуючи його кількість. У деяких випадках добова норма корму може змінюватись в будь-яку сторону від наведеної в таблиці. На це можуть впливати і погодні умови, і особливості тваринного, його активність.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Коти/кішки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Від 1-го місяця",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "1.5 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Курка",
        },
      },
    ],
  },
  {
    id: "657f054d034e3768acf56479",
    title: 'Флоксі спрей МАКС 9 мл (фл)*16"БТЛ"',
    price: 105,
    rating: "4",
    img: "https://images.prom.ua/9DMUw_8roSaKYgQYTX3Sw1W8iB1i7xLVRnFZnRjmw_M=/5085575525_floksi-sprej-maks.jpg",
    availability: "in stock",
    description:
      "Склад 100 мл препарату містить діючі речовини: флуорфенікол — 2,5 г; преднізолону ацетат — 0,1 г. Допоміжні речовини: метилпіролідон, полівінілпіролідон, спирт етиловий, спирт ізопропіловий, пропіленгліколь, гліцерин, диметилсульфоксид. Фармацевтична форма Прозора рідина, безколірна або світло-жовтого кольору. Фармакологічні властивості Флуорфенікол є похідним тіамфеніколу, в якому гідроксильна група заміщена атомом флуору, що зумовлює його антибактеріальну активність проти ацетилтрансферазосинтезуючих бактерій. Флуорфенікол діє бактеріостатично на грампозитивні (Streptococcus spp., Staphylococcus spp.) і грамнегативні (Fusobacterium necrophorum, Bacteroides melaninogenicus, Pasteurella spp., Salmonella spp., Proteus spp., Pseudomonas spp., Haemophilus spp.) бактерії, a також на Mycoplasma spp., Rickettsia spp.. Chlamydia spp. Флуорфенікол пригнічує синтез білків у клітинах бактерій. У протоплазмі він зв'язується з 70S-субодиницями рибосом, пригнічує ферментну активність пептидилтрансферази, гальмуючи, таким чином, синтез білків в рибосомах відповідних бактерій. Флуорфенікол за зовнішнього застосування діє місцево та майже не проникає в систему кровообігу. В організмі тварин метаболізується з утворенням метаболіту флуорфеніколаміну. Флуорфенікол та його метаболіти виводяться переважно з сечею, меншою мірою з фекаліями. Преднізолон — синтетичний глюкокортикоїд. Він має протизапальну, протиалергічну та антиексудативну дію. Протизапальна дія обумовлена пригніченням метаболізму арахідонової кислоти та вивільненням медіаторів запалення. При місцевому застосуванні відбувається абсорбція преднізолону, й він потрапляє в кров'яне русло. У плазмі 90% преднізолону знаходиться у зв'язаному вигляді (з транскортином і альбуміном). Біотрансформується шляхом окиснення переважно у печінці; окислені форми глюкуронізуються або сульфатизуються. Виводиться з сечею та фекаліями у вигляді метаболітів, частково — у незміненому вигляді. Застосування Лікування собак, котів та кролів декоративних порід, хворих на дерматити, панарицій, піодермію, екзему, а також при ранах (у тому числі після кастрації), розчісуваннях, укусах, забоях, виразках, що спричинені мікроорганізмами, чутливими до флуорфеніколу. Дозування Перед нанесенням препарату уражену ділянку ретельно очищують від ексудату, некротизованих тканин. Тримаючи попередньо струшений флакон на відстані 5-10 см від поверхні пошкодженої ділянки шкіри, натискують на розпилювач 1-2 рази й обробляють поверхню розміром прибл. 5x5 см. Застосовувати препарат необхідно кожні 12 годин до цілковитого загоєння. Тривалість лікування залежить від ступеня ураження та швидкості загоєння. Протипоказання Не застосовувати тваринам з підвищеною чутливістю до компонентів препарату. Не застосовувати одночасно з тіамфеніколом або хлорамфеніколом. Побічна дія Можливі алергічні реакції при підвищеній індивідуальній чутливості до компонентів препарату. Застереження Не допускати потрапляння препарату в очі тварин та людини. Не дозволяти тварині протягом 5 хвилин злизувати препарат. Перед застосуванням флакон з препаратом необхідно струсити. Обробку тварин препаратом слід проводити щонайдалі від відкритого вогню та нагрівальних приладів.",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > антисептичні ветеринарні препарати",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Спрей",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "9 мл",
        },
      },
    ],
  },
  {
    id: "657f054d034e3768acf56477",
    title: "Хеппі Кет Пауч 85 г MIS L-Geflugel Птиця (шт)*24",
    price: 35,
    rating: "4",
    img: "https://images.prom.ua/2Ut12-NwrTvbgGD3TZVrNEFHesRa1KvmbMh30xGOG1Q=/5071766834_heppi-ket-pauch.jpg",
    availability: "in stock",
    description:
      "Опис: Консервований корм Culinary Land-Geflugel зі шматочками птиці в апетитному соусі, виготовлений німецьким брендом Happy Cat для дорослих, активних кішок. Склад корму ретельно підібраний для забезпечення домашнього вихованця, разом із смачною їжею, усіма необхідними поживними компонентами: вітамінами, мінералами, мікро- та макроелементами. Переваги: У складі натуральні інгредієнти без шкідливих компонентів, хімічних домішок або консервантів; Легка формула швидко перетравлюється та засвоюється організмом тварини; Щасливий спосіб приготування дозволяє зберегти в кормі всі поживні компоненти; Шматочки курки в запашному соусі обов'язково привернуть увагу всіх, без винятку, котів; Корм збагачений життєво важливими речовинами рослинного походження, що позитивно впливають на самопочуття та здоров'я улюбленця; Яблучна клітковина разом із пребіотиком інуліном покращує апетит та сприяє хорошому травленню; Унікальна формула підтримує імунну систему, сечовивідні шляхи тварини, зміцнює здоров'я серця, покращує стан шкіри та вовни. Склад: куряче м'ясо та субпродукти (37,0%), цільнозернове борошно, яблучна клітковина (0,5%), інулін (0,4%), хлорид натрію, риб'ячий жир (0,1%), соняшникова олія (0, 1%). Добавки/кг: вітамін E – 120 мг, біотин – 180 мкг, вітамін С – 300 мг, таурин – 400 мг, марганець – 3 мг, цинк – 20 мг, L-метіонін – 400 мг. Аналітичний склад: сирий білок 8,0%, сирий жир 4,5%, сира клітковина 0,5%, вологість 81%, сира зола 1,5%, кальцій 0,31%, фосфор 0,25%, Омега-6 жирних кислот 0,05% Омега-3 жирних кислот 0,03%. Рекомендації щодо годування: Так як за своєю природою кішки - тварини, що мало п'ють, ми рекомендуємо включати в їх щоденний раціон вологі корми. Норму годування необхідно коригувати для підтримки оптимальної ваги вихованця. Тваринка повинен мати постійний доступ до свіжої чистої питної води. Давайте корм лише кімнатної температури.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Коти/кішки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.085 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Курка",
        },
      },
    ],
  },
  {
    id: "657f054d034e3768acf5647c",
    title: 'Печиво для собак "Gravy" зі смаком м\'ясної підливи, 0,3 кг (уп)',
    price: 107,
    rating: "4",
    img: "https://images.prom.ua/KDJM41Jr9HykZcHEhp8L5mqNGhwSLU0r4iWGhyr1Hds=/5103520850_pechivo-dlya-sobak.jpg",
    availability: "in stock",
    description:
      "Спеціальне печиво, збагачене цільовими інгредієнтами та призначене для захисту здоров'я собаки. Середня кістка 5,5 х 1,5 см З м'ясним смаком Збагачений вітамінами A, D3 і E З мінералами Несолодкий, без барвників Збалансований і легкозасвоюваний З антиоксидантами Аналітичні компоненти: сирий білок 11%, сира олія та жир 6%, сира зола 5%, сира клітковина 1%. Склад: злаки, м'ясо та продукти тваринного походження, сироп глюкози, олії та жири, субпродукти рослинного походження, мінерали, фрукти. Харчові добавки: вітамін A 5000 UI/кг, вітамін D3 500 UI/кг, вітамін E 50 мг/кг Рекомендації щодо годування: Печиво дається як ласощі і не може замінювати основний корм. Перед використанням слід враховувати вік тварини, породу, стан здоров'я та індивідуальні потреби. Тварина повинна мати постійний доступ до свіжої чистої питної води. Рекомендований денний раціон: Вага собаки Добовий раціон 5 – 10 кг 5 шт 10 – 20 кг 10 шт більше 20 кг 15 шт",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Італія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Ласощі",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Вакуумна упаковка",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.3 кг",
        },
      },
    ],
  },
  {
    id: "657f054d034e3768acf5647d",
    title: "Хеппі Дог NC Rind&Reis, Яловичина і рис 15 кг (мішок)",
    price: 1929,
    rating: "4",
    img: "https://images.prom.ua/EBnFmov2WiabZ44XcJCKhxKwS8dnKkOKYlm60jJI8lE=/5020699197_heppi-dog-nc.jpg",
    availability: "in stock",
    description:
      "Happy Dog NaturCroq Rind & Reis - Повнораціонний корм класу преміум. Яловичина та рис, які легко засвоюються, для дорослих собак усіх порід з нормальною потребою в енергії. Хрусткі гранули містять якісні складові: яловичину, рис, корисну цільнозернову суміш, цінні трави, а також усі вітаміни та мінеральні речовини, які необхідні для збалансованого харчування вашого собаки. Збалансований повнораціонний корм, що містить усі необхідні поживні речовини. Без барвників, консервантів та сої. Легко засвоюється завдяки високій якості. Повноцінний корм з яловичною для дорослих собак з нормальною потребою в енергії З цінними тваринними білками (м'ясо, риба та субпродукти) З цільними зернами З відбірними місцевими травами Виготовляється виключно на нашому сімейному підприємстві у Німеччині Ми використовуємо високоякісну сировину та інгредієнти від місцевих фермерських господарств Ми гарантуємо високе засвоювання (90%) У наших рецептурах ми прагнемо природної різноманітності сировинних компонентів",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "15 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Яловичина",
        },
      },
    ],
  },
  {
    id: "657f054d034e3768acf5647e",
    title: "Пет PetQM DOG Basic Adult Ягня та рис, 10 кг (мішок)",
    price: 932,
    rating: "4",
    img: "https://images.prom.ua/sdUnVk_sJ8-fLnWezdMBaxgysjbXPv8KQZmCktd_dAE=/5106207846_pet-petqm-dog.jpg",
    availability: "in stock",
    description:
      "PetQM Basic Adult – це збалансований повнораційний корм спеціально розроблений експертами з харчування для дорослих собак. Без додавання цукру, смакових добавок та консервантів. Склад: злаки (зокрема 4% рису), м'ясо та тваринні субпродукти (4% ягняти), рослинні субпродукти (0,5% ФОС), олії та жири, дріжджі, риба та рибні субпродукти, мінеральні речовини. Добавки/кг: вітамін A 15000 MО, вітамін D3 1000 MО, вітамін E 150 MО, залізо (у формі сульфату заліза (II), моногідрат) 55 мг, йод (у формі йодату кальцію, безводний) 2.2 мг, мідь (у формі сульфату міді (II), пентагідрат) 8 мг, марганець (у формі оксиду марганцю (II)) 15 мг, цинк (у формі оксиду цинку) 45 мг, селен (у формі селеніту натрію) 0.23 мг. Аналітичний склад: сирий протеїн 23.0%, сирий жир 10.0%, сира зола 7.5%, сира клітковина 3.0%, кальцій 1.6%, фосфор 1.2%.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "10 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Ягня",
        },
      },
    ],
  },
  {
    id: "657f054d034e3768acf56480",
    title:
      'Печиво для собак "Fantasy" зі смаком помідору, шпинату, куркуми, ванілі 0,3 кг (уп)*20',
    price: 91,
    rating: "4",
    img: "https://images.prom.ua/C9yGKqZ2w8Kg5LRCj9KkB4x2I0lDYSJ3L7YvI48E0L0=/5109549666_pechivo-dlya-sobak.jpg",
    availability: "in stock",
    description:
      "Опис Смачне Печиво для собак Хрустке печиво, що поєднує в собі чудовий смак Виготовляється тільки з високоякісних інгредієнтів Полегшує чищення зубів Ідеальна винагорода під час навчання Смак: Мікс - помідор, шпинат, куркума, ваніль Форма: дерево, серце, місяць, зірка (5 х 3,5 см) Прикорм для собак Без борошна тваринного походженняЗ томатами, шпинатом, куркумою і ваніллю Збагачений вітамінами A, D3 і E З додаванням мінералів Збалансований і засвоюваний БЕЗ ГМО Склад: Злаки, глюкозний сироп, олії та жири, субпродукти рослинного походження, мінеральні речовини, овочі (мін. 3%, помідори мін. 2%), спеції (куркума мін. 0,1%), фрукти. Харчові добавки: вітамін А ( 3a672a ) 5000 МО/кг, вітамін D3 ( 3a671) 500 МО/кг, вітамін Е ( 3a700 ) 50 мг/кг. Технологічні добавки: консерванти. Органолептичні добавки: барвники, ароматизатори (мін. 0,5% ванілін). Аналітичні компоненти Сирі протеїни10% Сирі жири 6% Сирий попіл4% Сира клітковина 1 % Рекомендований добовий раціон Невеликий розмір 3 - 10 кг: до 4 печива. Середній розмір 10 - 20 кг: до 8 печива. Великий розмір понад 20 кг: до 12 печива.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Італія",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Ласощі",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.3 кг",
        },
      },
    ],
  },
  {
    id: "657f054d034e3768acf56483",
    title:
      'Шампунь антибактеріальний з хлоргексидином та кетоконазолом 150 мл для соб та кот (фл)*15 "Vetline"',
    price: 160,
    rating: "4",
    img: "https://images.prom.ua/ezipq1dkVxia4Pz5XLxuuhoCUsCuZCNy80FIfrTciHg=/5066932063_shampun-antibakterialnij-z.jpg",
    availability: "in stock",
    description:
      "Антибактеріальний шампунь (з хлоргексидином 3%, кетоконазолом 1%) призначений для лікування та проктики захворювань шкіри у тварин, що також належить до антисептичних засобів. Швидко та ефективно усуває грибковий та бактеріальний дерматит, лікує ураження шкіри, викликані бактеріальними та грибковими інфекціями (в т.ч. дріжджовими). Має яскраво виражену дію щодо дерматофітів і маласезій. Після використання шампуню ваш улюбленець надовго забуде про дискомфорт та проблеми зі шкірою. Склад: вода очищена, хлоргексидин, кетоканазол, кокоамідопропіл бетаїн, дісодіумлаурілсульфосукціонат, кокоглюкозид, лаурамін оксид, децил, глюкозид, гліцерил олеат, гідрогенізований глицерил пальмат, гліцерил кокоат, гліцерин, полісорбат, замутнювачі, лимонна кислота, консервант, парфумерна антиалергійна композиція. 1 мл препарату містить: хлоргексидину біглюконат – 30 мг, кетоконазол – 10 мг",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > товари для догляду за домашніми тваринами > засоби для гігієни тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Україна",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Шампунь",
        },
      },
      {
        "g:attribute_name": {
          _text: "Призначення",
        },
        "g:attribute_value": {
          _text: "Догляд за шкірою",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "0.15 л",
        },
      },
    ],
  },
  {
    id: "657f054d034e3768acf56482",
    title: "Хеппі Кет Мінкас UrinaryCare Gefl 1,5 кг для котів з птицею",
    price: 241,
    rating: "4",
    img: "https://images.prom.ua/Q9UVVEy_5LJ26vuka_nWMu-dD5n6DcsvrPnrSqUTJVI=/4997371391_heppi-ket-minkas.jpg",
    availability: "in stock",
    description:
      "Minkas Urinary Care - це повноцінний збалансований корм для дорослих кішок, який підтримує здоров'я сечовивідних шляхів. Високоякісні, легко засвоювані білки з птиці знижений вміст магнію і фосфору допомагають знизити рН сечі і тим самим запобігти навантаження на нирки. Тому для всіх дорослих кішок це оптимальний ніжний корм для ефективного запобігання захворювань сечовивідних шляхів. Високоякісні тваринні білки (84% від загального вмісту білків), відсутність соєвих та інших рослинних білкових екстрактів, високоякісна зернова сировина і відсутність штучних барвників, ароматизаторів та консервантів роблять даний продукт легко засвоюваним, смачним і корисним.Тому він так подобається кішкам. Основні переваги корму: Розроблений для дорослих кішок всіх порід. Підтримка здоров'я сечовивідних шляхів. Зниження вмісту магнію і фосфору. Допомагає зменшити рН сечі. 84% тваринного білка (від загального змісту білків). Виготовлений у Німеччині, при дотриманні суворих стандартів якості!",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Коти/кішки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Лікувальний",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "1.5 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Курка",
        },
      },
    ],
  },
  {
    id: "657f054d034e3768acf56485",
    title: "Хеппі Дог конс. 800 г France Качка (шт)",
    price: 217,
    rating: "4",
    img: "https://images.prom.ua/vpdvrGVxBb01-YIX69v0wM7DTHN-Y_ZRfGMIS31LzfI=/5077669273_heppi-dog-kons.jpg",
    availability: "in stock",
    description:
      "Німецький консервований вологий корм для собак Happy Dog Sensible Pure France Duck з качкою - повноцінний збалансований натуральний м'ясний раціон. Виготовлений з натурального м'яса та субпродуктів (серце, легені та печінка). У рецептурі використовується лише одне джерело білка, що дозволяє звести до мінімуму або запобігти виникненню харчової неприйнятності. Може підійти для собак з чутливим травленням та вибагливих особин. Не містить сої, штучних барвників, цукру, зерна, консервантів та ГМО. Паштет Happy Dog Sensible Pure France ідеально поєднується з сухим кормом Happy Dog Sensible France (качка та картопля) або Toscana (качка та морська риба). Консистенція корму – паштет. Підходить для собак усіх порід. Чому варто купити консерви для собак Хеппі Дог Сенсібл Франс з качкою? Містить один вид тваринного білка. Наявність рослинної клітковини допомагає травленню. Не містять штучних ароматизаторів та консервантів. Підходять для собак із чутливим травленням. У складі корму лише високоякісна сировина. Виробляються виключно на сімейному підприємстві Німеччини. Обов'язково забезпечте собаці вільний доступ до свіжої води. Якщо ви вперше переводите собаку на корм Happy Dog, то зробіть перехід поступовим, потроху підмішуючи новий корм до старого, поступово протягом 5-7 днів, збільшуючи його кількість. У деяких випадках добова норма корму може змінюватись у будь-який бік від наведеної в таблиці. На це можуть впливати і погодні умови, і особливості тварини, її активність. Склад корму: м'ясо та субпродукти тваринного походження 70 % (качине м'ясо, качина печінка, качине серце, качиний шлунок, качина шия)*, мінеральні речовини. Виробничий процес не виключає потрапляння слідів інших білків.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Гіпоалергенний",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Консервовані корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.8 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Качка",
        },
      },
    ],
  },
  {
    id: "657f054d034e3768acf56488",
    title: 'Фіприст Комбо для собак 268мг  (20-40 кг)  (піп)*3 "KRKA"',
    price: 252,
    rating: "4",
    img: "https://images.prom.ua/WfLjbiChSum-tWqUJQ-S71fAp88iLgU6urhB4xJLe5w=/5027590830_fiprist-kombo-dlya.jpg",
    availability: "out of stock",
    description:
      "Фіпріст Спот Он (Інсектоакарицидні препарати) Сучасний засіб профілактики та знищення бліх, кліщів, власоїдів та вошей у собак та котів. Фіпріст® Спот Он активний щодо: статевозрілих фаз розвитку бліх Ctenocephalides spp.; власоїдів Trichodectes canis, Felicola subrostratus; іксодових кліщів (всі фази розвитку) Rhipicephalus sanguineus, Dermacentor variabilis, Ixodes spp., Haemaphysalis spp.; вошей Linognathus setosus; саркоптоїдних кліщів Sarcoptes scablei var. canis; комарів Aedes aegypti; вушних кліщів Otodectes cynotis. Механізм дії фіпронілу. входить до складу препарату, полягає в блокуванні ГАМК-залежних рецепторів членистоногих, порушенні передачі нервових імпульсів, що призводить до паралічу та загибелі ектопаразитів. Після нанесення препарату на шкіру фіпроніл протягом 24 годин поступово розмежується по всій поверхні тіла і, практично не всмоктуючись в системний кровоток, накопичується в епідермісі, волосяних цибулинах і сальних залозах, надаючи тривалу контактну інсектоакарицидну дію, забезпечує тварини від ектопаразитів. Одноразова обробка тварини забезпечує знищення бліх та кліщів протягом 24 та 48 годин відповідно. Порядок застосування: Фіпріст® Спіт Він призначають собакам і кішкам з 8-тижневого віку при ентомозах, отодектозі, ураженні кліщами (іксодовими, хейлітелами), а також у комплексній терапії алергічного дерматиту, що викликається бліхами. Протипоказанням до застосування є підвищена індивідуальна чутливість тварини до інгредієнтів препарату (у тому числі в анамнезі). Забороняється застосування Фіпріста® Спот Он хворим на інфекційні хвороби і ослабленим тваринам, собакам масою менше 2 кг, кішкам масою менше 1 кг. Препарат дозволяється застосовувати тваринам, призначеним для розведення, а також вагітним та лактуючим самкам. Забороняється застосування Фіпріста® Спот Он цуценятам і кошеням молодше 8-тижневого віку. Дози та способи введення тварин різного віку: Препарат застосовується тільки зовнішньо. Препарат наносять на шкіру відповідно до маси тіла тварин: Маса тіла собаки, кг Кількість піпеток, шт Об'єм піпетки, мл Зміст діючих речовин (фіпроніл + S-метопрен), мг від 2 до 10 1 0,67 64 + 60,3 від 10 до 20 1 1,34 134 + 120,6 від 20 до 40 1 2,68 268 + 241,2 більше 40 1 4,02 402 + 361,8 При обробці собак масою понад 60 кг використовують комбінацію піпеток різного об'єму. Тривалість захисної дії препарату проти іксодових кліщів після обробки кішок становить до 4 тижнів, після обробки собак – до 5 тижнів; тривалість захисної дії проти бліх після обробки кішок – до 5 тижнів після обробки собак від 4 до 12 тижнів. Повторні обробки тварин проводять за показаннями, але не частіше ніж один раз на чотири тижні.",
    breadcrumbs:
      "домашні тварини та зоотовари > Ветеринарія > ветеринарні засоби та препарати > антипаразитарні засоби для тварин",
    info: [
      {
        "g:attribute_name": {
          _text: "Об`єм",
        },
        "g:attribute_value": {
          _text: "2.68 мл",
        },
      },
      {
        "g:attribute_name": {
          _text: "Лікарська форма",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тип",
        },
        "g:attribute_value": {
          _text: "Краплі",
        },
      },
    ],
  },
  {
    id: "657f054d034e3768acf56486",
    title: "Хеппі Дог конс. 800 г Індичка Texas (шт)",
    price: 202,
    rating: "4",
    img: "https://images.prom.ua/K1th6eGsK606sePr_0fe4Rwmp5jR0QeSzURfZw6qvTY=/5077687592_heppi-dog-kons.jpg",
    availability: "in stock",
    description:
      "Німецький консервований вологий корм для собак Happy Dog Sensible Pure Texas Turkey з індичкою - повноцінний збалансований натуральний м'ясний раціон. Виготовлений з натурального м'яса та субпродуктів (серце, легені та печінка). У рецептурі використовується лише одне джерело білка, що дозволяє звести до мінімуму або запобігти виникненню харчової неприйнятності. Може підійти для собак з чутливим травленням та вибагливих особин. Не містить сої, штучних барвників, цукру, зерна, консервантів та ГМО. Можна використовувати як повноцінне харчування або доповнення до сухого корму Happy Dog. Консистенція корму – паштет. Підходить для собак усіх порід. Чому варто купити консерви для собак з яловичиною Хепі Дог Сенсібл Німеччини? Містить один вид тваринного білка. Беззерновий склад. Наявність рослинної клітковини допомагає травленню. Не містять штучних ароматизаторів та консервантів. Підходять для собак із чутливим травленням. У складі корму лише високоякісна сировина. Виробляються виключно на сімейному підприємстві Німеччини. Склад корму: М'ясо та субпродукти тваринного походження 70 % (м'ясо індички, печінка індички, серце індички, шлунок індички, шия індички), мінеральні речовини.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Гіпоалергенний",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Консервовані корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.8 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Індичка",
        },
      },
    ],
  },
  {
    id: "657f054d034e3768acf56487",
    title:
      "Хеппі Дог Sens. Neuseeland, з чутливим травленням, Ягня і рис 12,5 кг",
    price: 2457,
    rating: "4",
    img: "https://images.prom.ua/GtgKWffYgbWdsj9UtOEfc1kcG6fQvSZ-frEyUGEIkNc=/5011252996_heppi-dog-sens.jpg",
    availability: "in stock",
    description:
      "Сухий повнораціонний корм для собак Happy Dog Sensible Neuseeland для всіх дорослих собак вагою від 11 кг з нормальною потребою в енергії. Цей смачний і легко засвоюваний корм містить 21% м'яса ягняти і готується з додаванням цінного зеленого новозеландського молюска. Оптимальний варіант для цілеспрямованого годування собак з чутливим травленням, містить ретельно відібрані компоненти, готується особливо дбайливо і відрізняється оптимізованим рівнем білків і калорій. Ця ексклюзивна рецептура доповнюється унікальною формулою Happy Dog Natural Life Concept® з натуральними складовими. Чому варто купити корм для собак Хеппі Дог Сенсібл Ньюсленд Не містить штучних ароматизаторів та консервантів. Омега-3 і Омега-6 жирні кислоти живлять шерсть, сприяють гідратації шкіри, також підтримують імунну та кровоносну систему, обмін речовин і судини. Цінний новозеландський молюск забезпечує стабільну роботу опорно-рухового апарату. У складі корму тільки високоякісну сировину. Суміш трав покращує травлення, виводить шлаки і токсини з організму, містить велику кількість вітамінів, сприяє поліпшенню кровообігу, зниження запалень, виведенню шкідливих продуктів метаболізму з організму собаки.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Основне харчування",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Сухі корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "12.5 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Баранина",
        },
      },
    ],
  },
  {
    id: "657f054d034e3768acf56484",
    title: "Хеппі Дог конс. соб. 200 г France Качка (шт)",
    price: 79,
    rating: "4",
    img: "https://images.prom.ua/XqehkWvpQqx6grOl2ofoyRwJJXU-EbLcAXapZM97zzE=/5077653496_heppi-dog-kons.jpg",
    availability: "in stock",
    description:
      "Німецький консервований вологий корм для собак Happy Dog Sensible Pure France Duck з качкою - повноцінний збалансований натуральний м'ясний раціон. Виготовлений з натурального м'яса та субпродуктів (серце, легені та печінка). У рецептурі використовується лише одне джерело білка, що дозволяє звести до мінімуму або запобігти виникненню харчової неприйнятності. Може підійти для собак з чутливим травленням та вибагливих особин. Не містить сої, штучних барвників, цукру, зерна, консервантів та ГМО. Паштет Happy Dog Sensible Pure France ідеально поєднується з сухим кормом Happy Dog Sensible France (качка та картопля) або Toscana (качка та морська риба). Консистенція корму – паштет. Підходить для собак усіх порід. Чому варто купити консерви для собак Хеппі Дог Сенсібл Франс з качкою Містить один вид тваринного білка. Наявність рослинної клітковини допомагає травленню. Не містять штучних ароматизаторів та консервантів. Підходять для собак із чутливим травленням. У складі корму лише високоякісна сировина. Виробляються виключно на сімейному підприємстві Німеччини. Обов'язково забезпечте собаці вільний доступ до свіжої води. Якщо ви вперше переводите собаку на корм Happy Dog, то зробіть перехід поступовим, потроху підмішуючи новий корм до старого, поступово протягом 5-7 днів, збільшуючи його кількість. У деяких випадках добова норма корму може змінюватись у будь-який бік від наведеної в таблиці. На це можуть впливати і погодні умови, і особливості тварини, її активність. Склад корму: М'ясо та субпродукти тваринного походження 70 % (качине м'ясо, качина печінка, качине серце, качиний шлунок, качина шия)*, мінеральні речовини. * Виробничий процес не виключає потрапляння слідів інших білків.",
    breadcrumbs:
      "домашні тварини та зоотовари > товари для домашніх тварин і птахів > Годування домашніх тварин і птахів > корми та ласощі для домашніх тварин і птахів",
    info: [
      {
        "g:attribute_name": {
          _text: "Країна виробник",
        },
        "g:attribute_value": {
          _text: "Німеччина",
        },
      },
      {
        "g:attribute_name": {
          _text: "Тварина",
        },
        "g:attribute_value": {
          _text: "Собаки",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вікова група",
        },
        "g:attribute_value": {
          _text: "Для дорослих тварин",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вид корму",
        },
        "g:attribute_value": {
          _text: "Гіпоалергенний",
        },
      },
      {
        "g:attribute_name": {
          _text: "Клас корми",
        },
        "g:attribute_value": {
          _text: "Супер-преміум",
        },
      },
      {
        "g:attribute_name": {
          _text: "Форма випуску",
        },
        "g:attribute_value": {
          _text: "Консервовані корми",
        },
      },
      {
        "g:attribute_name": {
          _text: "Вага упаковки",
        },
        "g:attribute_value": {
          _text: "0.2 кг",
        },
      },
      {
        "g:attribute_name": {
          _text: "Основні інгредієнти",
        },
        "g:attribute_value": {
          _text: "Качка",
        },
      },
    ],
  },
];
