export const testimonials = [
  {
    quote:
      "Шампунь чудово підійшов для мого улюбленця. Замовлення оформили швидко та якісно, тому буду й надалі купувати все що мені необхідно.)",
    name: "Інна",
    date: "16.12.2023",
  },
  {
    quote:
      "Зі мною швидко зв'язалися і допомогли обрати вкусняху для мого песика. Надали рекомендації. Печиво класне, мʼяке, тому дуже зручно ламати і мій песик нормально розгризає, гарно пахне, чудово підходить для дресировки. Рекомендую!",
    name: "Неля",
    date: "16.12.2023",
  },
  {
    quote:
      "Замовив іграшки для моєї кішки на leyven.com.ua і залишився вражений сервісом. Замовлення обробили швидко, іграшки прибули в цілковитому порядку. Вони виглядають так само, як на фото на сайті.",
    name: "Олег",
    date: "02.01.2024",
  },
  {
    quote:
      "Шукала спеціалізований корм для моєї хом'ячихи і натрапила на цей сайт. Раджу цей інтернет-магазин всім власникам гризунів. Великий вибір, асортимент і ціни приємно вражають.",
    name: "Марія",
    date: "27.12.2023",
  },
];
